<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title>Public legal inscription from Delphi &amp;ndash; Delphi (Achaia)</title>
            </titleStmt>
            <publicationStmt>
                <authority>Epigraphische Datenbank Heidelberg</authority>
                <availability>
                    <p>Heidelberger Akademie der Wissenschaften</p>
                    <licence target="http://creativecommons.org/licenses/by-sa/4.0/">This file is licensed under the Creative Commons Attribution-ShareAlike 4.0 license.
                    </licence>
                </availability>
            <idno type="localID">HD043295</idno><idno type="URI">https://edh-www.adw.uni-heidelberg.de/test/edh/inschrift/HD043295</idno></publicationStmt>
            <sourceDesc>
                <msDesc>
                    <msIdentifier>
                        <repository />
                    </msIdentifier>
                    <physDesc>
                        <objectDesc>
                            <supportDesc>
                                <support><rs type="deccoration" ref="http://www.eagle-network.eu/voc/decor/lod/1000">no</rs></support>
                            </supportDesc>
                            <layoutDesc>
                                <layout>description of text field/campus</layout>
                            </layoutDesc>
                        </objectDesc>
                        <handDesc><ab /></handDesc>
                    </physDesc>
                    <history>
                        <origin><origPlace><placeName type="province">Achaia</placeName><placeName type="ancient" ref="#">Delphi</placeName></origPlace><origDate><origDate notBefore-custom="-0191" notAfter-custom="-0190" datingMethod="http://en.wikipedia.org/wiki/Julian_calendar">191 BC - 190 BC</origDate></origDate></origin>
                        <provenance type="found"><placeName type="country" ref="https://www.geonames.org/390903">Greece</placeName><placeName type="modern" ref="http://www.geonames.org/263219">Delphi</placeName><placeName type="findspot" /><placeName type="region">Stere&#225; Ell&#225;da</placeName></provenance>
                    </history>
                </msDesc>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
             <p>Encoded following EpiDoc guidelines 9.2</p>
        </encodingDesc>             
        <profileDesc>
            <langUsage>
                <language ident="en">English</language>
                <language ident="de">Deutsch</language>
                <language ident="lat">Latin</language>
            </langUsage>
            <textClass>
                <keywords><term ref="http://www.eagle-network.eu/voc/typeins/lod/5">public legal inscription</term></keywords>
            </textClass>
            <particDesc><p /></particDesc>
        </profileDesc>
        <revisionDesc><change when="2017-11-06" who="Cowey">no image</change></revisionDesc>
    </teiHeader>
    <facsimile><graphic url="#" /></facsimile>
    <text>
        <body>
            <div type="commentary">
                <p />
            </div>
            <div type="bibliography">
                <listBibl><bibl>SIG (3. Aufl.) 609-610.</bibl><bibl>R.K. Shark, Roman Documents from the Greek East (Baltimore 1969), Nr. 37.</bibl><bibl>AE 2002, 1336.</bibl><bibl>D. Rousset, Le territoire de Delphes et la terre d'Apollon (Ath&#232;nes - Paris 2002) 250-269, Nr. 41. - AE 2002.</bibl><bibl /></listBibl>
            </div>
        </body>
    </text>
<sourceDoc><surfaceGrp type="3Dobject"><surface type="text" xml:space="preserve" ana="edition"><div n="1" type="textpart"><lb n="1" /><gap reason="lost" extent="unknown" unit="character" />&#932;&#913; &#8017;&#960;&#8049;&#961;&#967;<supplied reason="lost">&#949;&#953;</supplied>&#957; <supplied reason="lost">&#954;&#945;&#964;</supplied>&#8049;&#955;&#965;&#956;&#945; &#964;&#959;&#8150;&#962; &#7969;&#956;&#949;&#964;&#8051;&#961;&#959;&#953;<supplied reason="lost">&#962; &#960;&#959;&#955;</supplied>&#8055;&#964;&#945;<supplied reason="lost">&#953;&#962;. &#8017;&#956;&#949;&#8150;&#962; &#948;&#8050; &#966;&#961;&#959;&#957;&#964;&#8055;&#963;&#945;&#964;&#949;</supplied> <lb n="2" /><supplied reason="lost">&#7989;&#957;</supplied>&#945; &#964;&#945;&#8166;&#964;&#945; &#960;&#8049;&#957;&#964;&#945; &#7936;&#957;&#945;&#947;&#961;&#945;&#966;&#8051;&#957;&#964;&#945; &#949;&#7984;&#962; &#963;&#964;&#8053;&#955;&#951;&#957; &#955;&#953;&#952;&#8055;&#957;&#951;&#957; &#7936;&#957;&#945;&#964;&#949;&#952;&#8134;&#953; &#7952;&#957; &#964;&#8182;<supplied reason="lost">&#953; &#7985;&#949;&#961;&#8182;&#953;. &#7952;&#8048;&#957; &#948;&#8051; &#964;&#953;&#957;&#949;&#962;<certainty locus="name" match="preceding-sibling::text()" cert="low" /> &#7936;&#957;&#964;&#953;</supplied><lb break="no" n="3" /><supplied reason="lost">&#960;&#959;&#953;</supplied>&#8182;&#957;&#964;&#945;&#953;<certainty match="preceding-sibling::node()" locus="value" /> &#960;&#949;&#961;&#8054; &#964;&#8182;&#957; &#954;&#964;&#8053;&#963;&#949;&#969;&#957; &#7970; &#964;&#8182;&#957; &#7952;&#954; &#964;&#959;&#8059;&#964;&#969;&#957; &#954;&#945;&#961;&#960;&#8182;&#957; &#7970; &#959;&#7984;&#954;&#953;&#8182;&#957; &#7970; &#964;&#8182;<supplied reason="lost">&#957; &#967;&#969;&#961;&#8055;&#969;&#957;, &#966;&#8049;</supplied><lb break="no" n="4" /><supplied reason="lost">&#956;&#949;&#957;</supplied>&#959;&#953; &#7953;&#945;&#965;&#964;&#8182;&#957; &#949;&#7990;&#957;&#945;&#953;, &#960;&#949;&#961;&#8054; &#964;&#959;&#8059;&#964;&#969;&#957; &#8005;&#963;&#945;&#953; &#956;&#8050;&#957; &#7952;&#966;&#8217; &#7969;&#956;&#8182;&#957; &#947;&#949;&#947;&#8057;&#957;&#945;&#963;&#953; &#954;&#961;&#8055;&#963;&#949;&#953;&#962; &#954;&#8059;<supplied reason="lost">&#961;&#953;&#945;&#953; &#7956;&#963;&#964;&#969;&#963;&#945;&#957; &#8017;&#956;&#949;&#8150;&#962;<certainty locus="name" match="preceding-sibling::text()" cert="low" /> &#948;&#8051;<certainty locus="name" match="preceding-sibling::text()" cert="low" />,</supplied> <lb n="5" /><supplied reason="lost">&#954;&#961;&#953;&#964;</supplied>&#8053;&#961;&#953;&#959;&#957; &#7936;&#960;&#959;&#948;&#949;&#8055;&#958;&#945;&#957;&#964;&#949;&#962; &#964;&#8056; &#956;&#8051;&#955;&#955;&#959;&#957; &#8000;&#961;&#952;&#8182;&#962; &#948;&#953;&#945;&#955;&#8053;&#956;&#968;&#949;&#963;&#952;&#945;&#953;, &#948;&#953;&#949;&#958;&#945;&#947;&#8049;&#947;<supplied reason="lost">&#949;&#964;&#949;<certainty locus="name" match="preceding-sibling::text()" cert="low" /> &#964;&#8048;&#962; &#955;&#959;&#953;&#960;&#8048;&#962; <gap reason="lost" extent="unknown" unit="character" /></supplied><lb break="no" n="6" /><supplied reason="lost"><gap reason="lost" quantity="1" unit="character" /><gap reason="lost" quantity="1" unit="character" /></supplied>. &#7972;&#947;&#947;&#949;&#955;&#964;&#945;&#953; &#948;&#8051; &#956;&#959;&#953;, &#956;&#949;&#961;&#953;&#963;&#956;&#959;&#8059;&#962; &#964;&#949; &#947;&#8055;&#957;&#949;&#963;&#952;&#945;&#953; &#7936;&#960;&#8056; &#964;&#959;&#8059;&#964;&#969;&#957; &#949;&#7988;&#962; &#964;&#953;&#957;&#945;&#962; &#955;&#8049;&#952;&#961;&#945;<supplied reason="lost" cert="low">&#953;? &#954;&#945;&#8054; &#8032;&#957;&#8049;&#962;, &#7936;&#957;&#945;&#966;&#959;&#961;&#8118;&#962;</supplied> <lb n="7" /><supplied reason="lost">&#956;&#8052; &#947;</supplied>&#949;&#957;&#959;&#956;&#8051;&#957;&#951;&#962; &#7952;&#960;&#8054; &#964;&#8056; &#954;&#959;&#953;&#957;&#8057;&#957; &#963;&#964;&#959;&#967;&#8049;&#963;&#945;&#963;&#952;&#949; &#959;&#8022;&#957; &#8005;&#960;&#969;&#962; &#956;&#951;&#948;&#8050; &#7955;&#957; &#964;&#959;&#953;&#959;&#8166;&#964;&#959; &#947;&#8055;&#957;&#951;&#964;&#945;<supplied reason="lost">&#953; &#964;&#959;&#8166; &#955;&#959;&#953;&#960;&#959;&#8166;. &#960;&#949;&#961;&#8054; &#948;&#8050;</supplied> <lb n="8" /><supplied reason="lost">&#964;</supplied>&#8182;&#957; &#954;&#945;&#964;&#8048; &#964;&#8056; &#7985;&#949;&#961;&#8057;&#957;, &#7952;&#8049;&#957; &#964;&#949; &#920;&#949;&#963;&#963;&#945;&#955;&#959;&#8055;, &#7952;&#8049;&#957; &#964;&#949; &#7940;&#955;&#955;&#959;&#953; &#964;&#953;&#957;&#8050;&#962; &#960;&#961;&#949;&#963;&#946;&#949;&#8059;&#969;&#963;&#953;, &#960;&#949;&#953;&#961;&#8049;&#963;&#959;<supplied reason="lost">&#956;&#945;&#953; &#7952;&#957; &#8172;&#8061;&#956;&#8131;<certainty locus="name" match="preceding-sibling::text()" cert="low" /> &#954;&#945;&#964;&#8048;</supplied> <lb n="9" /><supplied reason="lost">&#964;</supplied>&#8048; &#7952;&#956;<supplied reason="lost">&#945;</supplied>&#965;&#964;&#959;&#8166; &#966;&#961;&#959;&#957;&#964;&#8055;&#963;&#945;&#953; &#7989;&#957;&#945; &#8017;&#956;&#8150;&#957; &#954;&#945;&#964;&#8049;&#956;&#959;&#957;&#945; &#7974;&#953; &#964;&#8048; &#7952;&#958; &#7936;&#961;&#967;&#8134;&#962; &#8017;&#960;&#8049;&#961;&#967;&#959;&#957;&#964;&#945; &#960;&#8049;&#964;&#961;<supplied reason="lost">&#953;&#945; <gap reason="lost" extent="unknown" unit="character" /> &#964;&#8134;&#962;</supplied> <lb n="10" />&#964;&#8134;&#962; &#960;&#8057;&#955;&#949;&#969;&#962; &#954;&#945;&#8054; &#964;&#959;&#8166; &#7985;&#949;&#961;&#959;&#8166; &#945;&#8016;&#964;&#959;&#957;&#959;&#956;&#8055;&#945;&#962;. <lb n="11" />&#964;&#8048; &#948;&#949;&#948;&#959;&#956;&#8051;&#957;&#945; &#967;&#969;&#961;&#8055;&#945; &#964;&#8182;&#953; &#952;&#949;&#8182;&#953; &#954;&#945;&#8054; <lb n="12" />&#964;&#8118;&#953; &#960;&#8057;&#955;&#949;&#953; <lb n="13" />&#7952;&#957; &#8025;&#960;&#959;&#960;&#955;&#949;&#953;&#963;&#964;&#8055;&#945;&#953; <lb n="14" />&#964;&#8056; &#7944;&#957;&#948;&#961;&#959;&#963;&#952;&#949;&#957;&#8055;&#948;&#945; &#932;&#959;&#955;&#966;&#969;&#957;&#8055;&#959;&#965; <lb n="15" />&#964;&#8056; &#924;&#953;&#954;&#954;&#965;&amp;lt;&#955;&amp;gt;&#8055;&#969;&#957;&#959;&#962; &#934;&#965;&#963;&#954;&#8051;&#959;&#962; <lb n="16" />&#964;&#8056; &#916;&#945;&#956;&#945;&#953;&#957;&#8051;&#964;&#959;&#965; &#7944;&#956;&#966;&#953;&#963;&#963;&#8051;&#959;&#962; <lb n="17" />&#964;&#8056; &#916;&#961;&#945;&#954;&#8057;&#957;&#964;&#953;&#959;&#962; &#922;&#945;&#955;&#955;&#953;&#960;&#959;&#955;&#8055;&#964;&#953;&#948;&#959;&#962; <lb n="18" />&#964;&#8056; &#934;&#945;&#953;&#957;&#8051;&#945; &#7944;&#961;&#963;&#953;&#957;&#959;&#8051;&#959;&#962; <lb n="19" />&#964;&#8056; &#917;&#8016;&#961;&#965;&#946;&#959;&#8059;&#955;&#945;&#962; &#7944;&#956;&#966;&#953;&#963;&#963;&#8055;&#948;&#959;&#962; <lb n="20" />&#964;&#8056; &#922;&#961;&#945;&#964;&#8055;&#957;&#959;&#965; &#932;&#961;&#953;&#964;&#8051;&#959;&#962; <lb n="21" />&#964;&#8056; &#7944;&#961;&#967;&#949;&#948;&#8049;&#956;&#959;&#965; &#7944;&#956;&#966;&#953;&#963;&#963;&#8051;&#959;&#962; <lb n="22" />&#964;&#8056; &#928;<supplied reason="lost">&#961;</supplied>&#945;&#958;&#959;&#8166;&#962; &#932;&#959;&#955;&#966;&#969;&#957;&#8055;&#945;&#962; <lb n="23" />&#964;&#8056; &#924;&#957;&#945;&#963;&#953;&#955;&#8049;&#959;&#965; &#935;&#945;&#955;&#949;&#953;&#8051;&#959;&#962; <lb n="24" />&#964;&#8056; &#926;&#949;&#957;&#8055;&#945; &#935;&#945;&#955;&#949;&#953;&#8051;&#959;&#962; <lb n="25" />&#964;&#8056; &#916;&#945;&#956;&#945;&#961;&#956;&#8051;&#957;&#959;&#965; &#932;&#959;&#955;&#966;&#969;&#957;&#8055;&#959;&#965; <lb n="26" />&#964;&#8056; &#916;&#945;&#956;&#945;&#961;&#956;&#8051;&#957;&#959;&#965; &#932;&#959;&#955;&#966;&#969;&#957;&#8055;&#959;&#965;. <lb n="27" />&#7952;&#957; &#923;&#949;&#960;&#8049;&#961;&#945;&#953; <lb n="28" />&#964;&#8056; &#928;&#8059;&#961;&#961;&#959;&#965; &#925;&#945;&#965;&#960;&#945;&#954;&#964;&#8055;&#959;&#965; <lb n="29" />&#964;&#8056; &#7944;&#961;&#967;&#953;&#955;&#8049;&#959;&#965; &#928;&#955;&#965;&#947;&#959;&#957;&#8051;&#959;&#962; <lb n="30" />&#964;&#8056; &#916;&#945;&#956;&#945;&#953;&#957;&#8051;&#964;&#959;&#965; &#7944;&#956;&#966;&#953;&#963;&#963;&#8051;&#959;&#962;. <lb n="31" />&#7952;&#957; &#932;&#945;&#952;&#949;&#8055;&#945;&#953; <lb n="32" />&#964;&#8056; &#916;&#945;&#956;&#945;&#953;&#957;&#8051;&#964;&#959;&#965; &#7944;&#956;&#966;&#953;&#963;&#963;&#8051;&#959;&#962;. <lb n="33" />&#7952;&#957; &#914;&#8049;&#963;&#963;&#945;&#953; <lb n="34" />&#964;&#8056; &#7960;&#967;&#949;&#954;&#955;&#8051;&#959;&#962; &#928;&#955;&#965;&#947;&#959;&#957;&#8051;&#959;&#962;. <lb n="35" />&#7952;&#957; &#913;&#7984;&#952;&#8051;&#945;&#953; <lb n="36" />&#964;&#8056; &#922;&#945;&#955;&#955;&amp;lt;&#953;&amp;gt;&#963;&#964;&#961;&#8049;&#964;&#959;&#965; &#928;&#955;&#965;&#947;&#959;&#957;&#8051;&#959;&#962; <lb n="37" />&#964;&#8056; &#916;&#945;&#956;&#959;&#954;&#960;&#8049;&#964;&#949;&#959;&#962; &#928;&#955;&#965;&#947;&#959;&#957;&#8051;&#959;&#962;. <lb n="38" />&#7952;&#957; &#925;&#945;&#964;&#949;&#8055;&#945;&#953; <lb n="39" />&#964;&#8056; &#931;&#969;&#958;&#8051;&#957;&#959;&#965; &#7944;&#956;&#966;&#953;&#963;&#963;&#8051;&#959;&#962; <lb n="40" />&#964;&#8056; &#7944;&#947;&#8053;&#963;&#969;&#957;&#959;&#962; &#7944;&#956;&#966;&#953;&#963;&#963;&#8051;&#959;&#962; <lb n="41" />&#964;&#8056; &#922;&#961;&#953;&#964;&#959;&#955;&#8049;&#959;&#965; &#934;&#965;&#963;&#954;&#8051;&#959;&#962;. <lb n="42" />&#7952;&#957; &#7944;&#957;&#948;&#961;&#949;&#8055;&#945;&#953; <lb n="43" />&#964;&#8056; &#922;&#945;&#955;&#955;&#953;&#963;&#964;&#959;&#8166;&#962; &#935;&#945;&#955;&#949;&#953;&#8055;&#948;&#959;&#962;. <lb n="44" />&#7939;&#962; &#7956;&#948;&#969;&#954;&#949; &#959;&#7984;&#954;&#8055;&#945;&#962; &#964;&#8182;&#953; &#952;&#949;&#8182;&#953; &#954;&#945;&#8054; &#964;&#8118;&#953; <supplied reason="lost">&#960;&#8057;&#955;&#949;&#953;</supplied> <lb n="45" />&#964;&#8048;&#957; &#7944;&#947;&#949;&#955;&#8049;&#959;&#965; &#925;&#945;&#965;&#960;&#945;&#954;&#964;&#8055;&#959;&#965; <lb n="46" />&#964;&#8048;&#957; &#928;&#8049;&#964;&#961;&#969;&#957;&#959;&#962; &#932;&#959;&#955;&#966;&#969;&#957;&#8055;&#959;&#965; <lb n="47" />&#964;&#8048;&#957; &#928;&#959;&#955;&#949;&#956;&#8049;&#961;&#967;&#959;&#965; &#934;&#965;&#963;&#954;&#8051;&#959;&#962; <lb n="48" />&#964;&#8048;&#957; &#916;&#949;&#958;&#953;&#952;&#8051;&#959;&#965; &#934;&#965;&#963;&#954;&#8051;&#959;&#962; <lb n="49" />&#964;&#8048;&#957; &#925;&#953;&#954;&#945;&#947;&#8057;&#961;&#945; &#7977;&#961;&#945;&#954;&#955;&#949;&#953;&#8061;&#964;&#945; <lb n="50" />&#964;&#8048;&#957; &#922;&#945;&#955;&#955;&#953;&#954;&#955;&#8051;&#959;&#962; &#7944;&#956;&#966;&#953;&#963;&#963;&#8051;&#959;&#962; <lb n="51" />&#964;&#8048;&#957; &#932;&#945;&#965;&#961;&#8055;&#969;&#957;&#959;&#962; &#7944;&#955;&#960;&#945;&#8055;&#959;&#965; <lb n="52" />&#964;&#8048;&#957; &#7944;&#961;&#953;&#963;&#964;&#959;&#966;&#8059;&#955;&#959;&#965; &#934;&#965;&#963;&#954;&#8051;&#959;&#962; <lb n="53" />&#964;&#8048;&#957; &#928;&#961;&#945;&#958;&#953;&#948;&#8049;&#956;&#959;&#965; &#7944;&#956;&#966;&#953;&#963;&#963;&#8051;&#959;&#962; <lb n="54" />&#964;&#8048;&#957; &#916;&#945;&#956;&#959;&#958;&#8051;&#957;&#959;&#965; &#935;&#945;&#955;&#949;&#953;&#8051;&#959;&#962; <lb n="55" />&#964;&#8048;&#957; &#920;&#969;&#960;&#8055;&#945; &#922;&#945;&#955;&#955;&#953;&#960;&#959;&#955;&#8055;&#964;&#945; <lb n="56" />&#964;&#8048;&#957; &#923;&#8059;&#954;&#959;&#965; &#916;&#961;&#965;&#959;&#960;&#945;&#8055;&#959;&#965; &#964;&#8048; &#7940;&#957;&#969; <lb n="57" />&#964;&#8048;&#957; &#923;&#8059;&#954;&#959;&#965; &#916;&#961;&#965;&#959;&#960;&#945;&#8055;&#959;&#965; &#964;&#8048; &#954;&#8049;&#964;&#969; <lb n="58" />&#964;&#8048;&#957; &#7944;&#955;&#949;&#958;&#953;&#956;&#8049;&#967;&#959;&#965; &#7944;&#956;&#966;&#953;&#963;&#963;&#8051;&#959;&#962; <lb n="59" />&#964;&#8048;&#957; &#917;&#8016;&#948;&#8055;&#954;&#959;&#965; &#7944;&#956;&#966;&#953;&#963;&#963;&#8051;&#959;&#962; <lb n="60" />&#964;&#8048;&#957; &#924;&#953;&#954;&#954;&#965;&#955;&#8055;&#969;&#957;&#959;&#962; &#934;&#965;&#963;&#954;&#8051;&#959;&#962; <lb n="61" />&#964;&#8048;&#957; &#7944;&#961;&#953;&#963;&#964;&#959;&#948;&#8049;&#956;&#959;&#965; &#7944;&#956;&#966;&#953;&#963;&#963;&#8051;&#959;&#962; &#964;&#8048; &#954;&#8049;&#964;&#969; <lb n="62" />&#964;&#8048;&#957; &#7944;&#961;&#953;&#963;&#964;&#959;&#948;&#8049;&#956;&#959;&#965; &#7944;&#956;&#966;&#953;&#963;&#963;&#8051;&#959;&#962; &#964;&#8048; &#7940;&#957;&#969; <lb n="63" />&#964;&#8048;&#957; &#932;<supplied reason="lost">&#953;</supplied>&#956;&#945;&#8055;&#959;&#965; &#7944;&#961;&#963;&#953;&#957;&#959;&#8051;&#959;&#962; <lb n="64" />&#964;&#8048;&#957; &#920;&#951;&#961;&#8055;&#969;&#957;&#959;&#962; &#7944;&#957;&#964;&#945;&#953;&#8051;&#959;&#962; <lb n="65" />&#964;&#8048;&#957; &#7944;&#961;&#953;&#963;&#964;&#949;&#8055;&#948;&#945; &#932;&#959;&#955;&#966;&#969;&#957;&#8055;&#959;&#965; <lb n="66" />&#964;&#8048;&#957; &#920;&#949;&#945;&#947;&#8051;&#957;&#949;&#959;&#962; &#7944;&#956;&#966;&#953;&#963;&#963;&#8051;&#959;&#962; <lb n="67" />&#964;&#8048;&#957; &#7992;&#963;&#967;&#959;&#960;&#8057;&#955;&#953;&#959;&#962; &#7944;&#956;&#966;&#953;&#963;&#963;&#8055;&#948;&#959;&#962; <lb n="68" />&#964;&#8048;&#957; &#916;&#8049;&#956;&#969;&#957;&#959;&#962; &#932;&#961;&#953;&#964;&#8051;&#959;&#962; <lb n="69" />&#964;&#8048;&#957; &#917;&#8016;&#957;&#8055;&#954;&#959;&#965; &#934;&#965;&#963;&#954;&#8051;&#959;&#962; <lb n="70" />&#964;&#8048;&#957; &#924;&#957;&#945;&#963;&#953;&#955;&#8049;&#959;&#965; &#935;&#945;&#955;&#949;&#953;&#8051;&#959;&#962; <lb n="71" />&#964;&#8048;&#957; &#916;&#969;&#961;&#959;&#952;&#8051;&#959;&#965; &#922;&#945;&#955;&#955;&#953;&#960;&#959;&#955;&#8055;&#964;&#945; <lb n="72" />&#964;&#8048;&#957; &#7944;&#961;&#953;&#963;&#964;&#959;&#958;&#8051;&#957;&#959;&#965; &#7944;&#956;&#966;&#953;&#963;&#963;&#8051;&#959;&#962; <lb n="73" />&#964;&#8048;&#957; &#935;&#945;&#955;&#8051;&#960;&#959;&#965; &#925;&#945;&#965;&#960;&#945;&#954;&#964;&#8055;&#959;&#965; <lb n="74" />&#964;&#8048;&#957; &#935;&#945;&#961;&#8055;&#958;&#945;&#962; &#935;&#945;&#955;&#949;&#953;&#8055;&#948;&#959;&#962; <lb n="75" />&#964;&#8048;&#957; &#7945;&#961;&#956;&#8055;&#959;&#965; &#7977;&#961;&#945;&#954;&#955;&#949;&#953;&#8061;&#964;&#953;&#948;&#959;&#962; <lb n="76" />&#964;&#8048;&#957; &#7944;&#955;&#949;&#958;&#8049;&#957;&#948;&#961;&#959;&#965; &#934;&#965;&#963;&#954;&#8051;&#959;&#962; <lb n="77" />&#964;&#8048;&#957; &#928;&#961;&#945;&#958;&#953;&#948;&#8049;&#956;&#959;&#965; &#7944;&#956;&#966;&#953;&#963;&#963;&#8051;&#959;&#962; <lb n="78" />&#964;&#8048;&#957; &#925;&#953;&#954;&#8055;&#945; &#934;&#965;&#963;&#954;&#8051;&#959;&#962; <lb n="79" />&#964;&#8048;&#957; &#922;&#961;&#945;&#964;&#8055;&#957;&#959;&#965; &#932;&#961;&#953;&#964;&#8051;&#959;&#962; <lb n="80" />&#964;&#8048;&#957; &#7945;&#947;&#951;&#963;&#953;&#960;&#8057;&#955;&#953;&#959;&#962; &#932;&#961;&#953;&#967;&#959;&#957;&#8055;&#948;&#959;&#962; <lb n="81" />&#964;&#8048;&#957; &#7944;&#955;&#949;&#958;&#959;&#956;&#949;&#957;&#959;&#8166; &#928;&#955;&#949;&#965;&#961;&#969;&#957;&#8055;&#959;&#965; <lb n="82" />&#964;&#8048;&#957; &#7944;&#947;&#8053;&#964;&#945; &#922;&#945;&#955;&#955;&#953;&#960;&#959;&#955;&#8055;&#964;&#945; &#964;&#8048; &#954;&#8049;&#964;&#969; <lb n="83" />&#964;&#8048;&#957; &#7944;&#947;&#8053;&#964;&#945; &#922;&#945;&#955;&#955;&#953;&#960;&#959;&#955;&#8055;&#964;&#945; &#964;&#8048; &#7940;&#957;&#969; <lb n="84" />&#964;&#8048;&#957; &#934;&#953;&#955;&#959;&#957;&#8055;&#954;&#959;&#965; &#932;&#959;&#955;&#966;&#969;&#957;&#8055;&#959;&#965; <lb n="85" />&#964;&#8048;&#957; &#913;&#7988;&#963;&#967;&#961;&#8055;&#959;&#962; &#7944;&#947;&#961;&#953;&#957;&#953;&#8049;&#948;&#959;&#962; <lb n="86" />&#964;&#8048;&#957; &#916;&#945;&#956;&#959;&#963;&#952;&#8051;&#957;&#949;&#959;&#962; &#925;&#945;&#965;&#960;&#945;&#954;&#964;&#8055;&#959;&#965; <lb n="87" />&#964;&#8048;&#957; &#922;&#961;&#953;&#957;&#8055;&#945; &#934;&#965;&#963;&#954;&#8051;&#959;&#962; <lb n="88" />&#964;&#8048; &#928;&#8059;&#961;&#961;&#959;&#965; &#925;&#945;&#965;&#960;&#945;&#954;&#964;&#8055;&#959;&#965; &#946;&#945;&#955;&#945;&#957;&#949;&#8150;&#945; <lb n="89" />&#964;&#8048;&#957; &#917;&#8016;&#954;&#964;&#945;&#8055;&#959;&#965; &#7944;&#955;&#960;&#945;&#8055;&#959;&#965; <lb n="90" />&#964;&#8048;&#957; &#8025;&#946;&#961;&#953;&#955;&#8049;&#959;&#965; &#927;&#7984;&#957;&#959;&#945;&#8055;&#959;&#965;. </div><div n="2" type="textpart"><lb n="1" /> <supplied reason="lost">&#964;&#8048;</supplied>&#957; &#7944;&#961;&#967;&#949;<gap reason="lost" extent="unknown" unit="character" /> <lb n="2" /><supplied reason="lost">&#964;</supplied>&#8048;&#957; &#922;&#945;&#955;<gap reason="lost" extent="unknown" unit="character" /> <lb n="3" />&#964;<supplied reason="lost">&#8048;</supplied>&#957; &#923;&#965;&#963;<gap reason="lost" extent="unknown" unit="character" /> <lb n="4" />&#964;&#8048;<supplied reason="lost">&#957; <gap reason="lost" extent="unknown" unit="character" /></supplied> <lb n="5" />&#964;&#8048;&#957; &#934;&#945;&#953;&#957;&#8051;&#945; &#932;&#959;&#955;<supplied reason="lost">&#966;&#969;&#957;&#8055;&#959;&#965;</supplied> <lb n="6" />&#964;&#8048;&#957; &#7944;&#961;&#953;&#963;&#964;&#959;&#956;&#8049;&#967;<supplied reason="lost">&#959;&#965; &#932;</supplied>&#961;&#953;<supplied reason="lost">&#964;</supplied>&#8051;&#959;<supplied reason="lost">&#962;</supplied> <lb n="7" />&#964;&#8048;&#957; &#924;&#957;&#945;&#963;&#953;&#955;&#8049;&#959;&#965; &#7944;&#956;<supplied reason="lost">&#966;</supplied>&#953;&#963;&#963;&#8051;&#959;&#962; <lb n="8" /><supplied reason="lost">&#964;</supplied>&#8048;&#957; <supplied reason="lost">&#917;</supplied>&#8016;&#945;&#953;&#957;&#8051;&#964;&#959;&#965; &#927;&#7984;&#945;&#957;&#952;&#8051;&#959;&#962; <lb n="9" /><supplied reason="lost">&#964;</supplied>&#8048;&#957; &#7944;&#955;&#949;&#958;&#953;&#956;&#8049;&#967;&#959;&#965; &#932;&#959;&#955;&#966;&#969;&#957;&#8055;&#959;&#965; <lb n="10" /><supplied reason="lost">&#964;</supplied>&#8048;&#957; &#7944;&#961;&#967;<supplied reason="lost">&#953;</supplied>&#955;&#8049;&#959;&#965; &#928;&#955;&#965;&#947;&#959;&#957;&#8051;&#959;&#962; <lb n="11" /><supplied reason="lost">&#964;</supplied>&#8048;&#957; &#934;&#945;&#955;<supplied reason="lost">&#945;</supplied>&#954;&#961;&#8055;&#969;&#957;&#959;&#962; &#924;&#945;<supplied reason="lost">&#964;</supplied>&#961;&#959;&#960;&#959;&#955;&#8055;&#964;&#945; <lb n="12" /><supplied reason="lost">&#964;</supplied>&#8048;&#957; &#924;&#953;&#954;&#954;&#8055;&#957;&#945; &#7944;&#954;&#965;&#966;&#945;&#957;<supplied reason="lost">&#8055;</supplied>&#959;&#965; <lb n="13" /><supplied reason="lost">&#964;</supplied>&#8048;&#957; &#7945;&#947;&#8053;&#963;&#969;&#957;&#959;&#962; &#7944;&#956;&#966;&#953;&#963;<supplied reason="lost">&#963;</supplied>&#8051;&#959;&#962; <lb n="14" />&#964;&#8048;&#957; &#928;&#8059;&#961;&#961;&#959;&#965; &#925;&#945;&#965;&#960;&#945;&#954;&#964;&#8055;&#959;&#965; <lb n="15" />&#964;&#8048;&#957; <supplied reason="lost">&#923;</supplied>&#8059;&#954;&#959;&#965;<certainty match="preceding-sibling::node()" locus="value" /> &#7944;&#956;&#966;&#953;&#963;&#963;&#8051;&#959;&#962; <lb n="16" /><supplied reason="lost">&#964;&#8048;</supplied>&#957; &#923;&#945;&#956;&#960;&#961;&#8055;&#945; &#7944;&#956;&#966;&#953;&#963;&#963;&#8051;&#959;&#962; <lb n="17" />&#964;&#8048;&#957; &#920;&#961;&#8049;&#963;&#969;&#957;&#959;&#962; &#914;&#959;&#965;&#964;&#964;&#8055;&#959;&#965; <lb n="18" />&#964;&#8048;&#957; &#922;&#945;&#955;&#955;&#953;&#954;&#961;&#8049;&#964;&#949;&#959;&#962; &#7944;&#956;<supplied reason="lost">&#966;&#953;&#963;</supplied>&#963;&#8051;&#959;&#962; <lb n="19" />&#964;&#8048;&#957; &#928;&#959;&#955;&#965;&#948;&#945;&#8055;&#964;&#945; &#7977;&#961;&#945;&#954;&#955;&#949;&#953;&#8061;&#964;&#945; <lb n="20" /><supplied reason="lost">&#964;&#8048;</supplied>&#957; &#917;&#8016;&#954;&#955;&#949;&#8055;&#948;&#945; &#7944;&#956;&#966;&#953;&#963;&#963;&#8051;&#959;&#962; <lb n="21" />&#964;&#8048;&#957; <supplied reason="lost">&#923;</supplied>&#945;&#8049;&#961;&#967;&#959;&#965; &#7944;&#956;&#966;<supplied reason="lost">&#953;</supplied>&#963;&#963;&#8051;&#959;&#962; <lb n="22" />&#964;&#8048;&#957; &#928;&#961;&#945;&#958;&#959;&#8166;&#962; &#932;&#959;<supplied reason="lost">&#955;&#966;</supplied>&#969;&#957;&#8055;&#945;<supplied reason="lost">&#962;</supplied> <lb n="23" />&#964;&#8048;&#957; &#932;&#953;&#956;&#959;&#954;&#961;&#8049;&#964;&#949;&#959;&#962; &#927;&#7984;&#945;&#957;&#952;&#8051;&#959;&#962; <lb n="24" />&#964;&#8048;&#957; &#922;&#961;&#953;&#964;&#959;&#948;&#8049;&#956;&#959;&#965; &#934;&#965;&#963;&#954;&#8051;&#959;&#962; <lb n="25" />&#964;&#8048;&#957; &#935;&#945;&#953;&#961;&#949;&#955;&#8049;&#959;&#965; &#935;&#945;&#955;&#949;&#953;&#8051;&#959;&#962; <lb n="26" />&#964;&#8048;&#957; &#7944;&#961;&#8055;&#963;&#964;&#969;&#957;&#959;&#962; &#935;&#945;&#955;&#949;&#953;&#8051;&#959;&#962; <lb n="27" />&#964;&#8048;&#957; &#932;&#8051;&#967;&#957;&#969;&#957;&#959;&#962; &#7944;&#956;&#966;&#953;&#963;&#963;&#8051;&#959;&#962; <lb n="28" />&#964;&#8048;&#957; &#916;&#8049;&#959;&#965; &#928;&#955;&#965;&#947;&#959;&#957;&#8051;&#959;&#962; <lb n="29" />&#964;&#8048;&#957; &#928;&#945;&#957;&#964;&#945;&#955;&#8051;&#969;&#957;&#959;&#962; &#928;&#955;&#949;&#965;&#961;&#969;&#957;&#8055;&#959;&#965; <lb n="30" />&#964;&#8048;&#957; &#7977;&#961;&#945;&#954;&#955;&#949;&#8055;&#948;&#945; &#7944;&#956;&#966;&#953;&#963;&#963;<supplied reason="lost">&#8051;&#959;</supplied>&#962; <lb n="31" />&#964;&#8048;&#957; &#7944;&#961;&#953;&#963;&#964;&#8049;&#961;&#967;&#959;&#965; &#7944;&#956;&#966;&#953;&#963;&#963;&#8051;&#959;&#962; <lb n="32" /><supplied reason="lost">&#964;&#8048;&#957;</supplied> &#916;&#945;&#956;&#945;&#961;&#956;&#8051;&#957;&#959;&#965; &#932;&#959;&#955;&#966;&#969;&#957;&#8055;&#959;&#965; <lb n="33" />&#964;&#8048;&#957; &#923;&#965;&#954;&#8057;&#966;&#961;&#959;&#957;&#959;&#962; &#922;&#945;&#955;&#955;&#953;&#960;&#959;&#955;&#8055;&#964;&#945; <lb n="34" />&#964;&#8048;&#957; &#922;&#961;&#953;&#957;&#8055;&#945; &#927;&#7984;&#945;&#957;&#952;&#8051;&#959;&#962; <lb n="35" />&#964;&#8048;&#957; &#920;&#951;&#946;&#945;&#947;&#8057;&#961;&#945; &#7944;<supplied reason="lost">&#956;&#966;&#953;</supplied>&#963;&#963;&#8051;&#959;&#962; <lb n="0" /><gap reason="lost" quantity="1" unit="line" /> <lb n="0" /><gap reason="lost" quantity="1" unit="line" /> <lb n="0" /><gap reason="lost" quantity="1" unit="line" /> <lb n="0" /><gap reason="lost" quantity="1" unit="line" /> <lb n="0" /><gap reason="lost" quantity="1" unit="line" /> <lb n="0" /><gap reason="lost" quantity="1" unit="line" /> <lb n="0" /><gap reason="lost" quantity="1" unit="line" /> <lb n="0" /><gap reason="lost" quantity="1" unit="line" /> <lb n="0" /><gap reason="lost" quantity="1" unit="line" /> <lb n="0" /><gap reason="lost" quantity="1" unit="line" /> <lb n="36" /><supplied reason="lost"><gap reason="lost" extent="unknown" unit="character" /> &#924;&#8049;&#957;&#953;&#959;&#962; &#7944;&#954;&#8055;&#955;&#953;&#959;</supplied>&#962; &#963;&#964;&#961;&#945;&#964;&#951;&#947;&#8056;&#962; <lb n="37" /><supplied reason="lost">&#8021;&#960;&#945;&#964;&#959;&#962; &#8172;&#969;&#956;&#945;&#8055;&#969;&#957; <gap reason="lost" extent="unknown" unit="character" /></supplied>&#913;&#925; &#8172;&#969;&#956;&#945;&#8150;&#959;&#953; <lb n="38" /><gap reason="lost" extent="unknown" unit="character" /> &#7977;&#961;&#945;&#954;&#955;&#949;<supplied reason="lost">&#953;</supplied>&#8061;&#964;&#945; &#964;&#945;&#8059;&#964;&#945;&#957; <lb n="39" /><supplied reason="lost"><gap reason="lost" extent="unknown" unit="character" /> &#924;&#8049;</supplied>&#957;<supplied reason="lost">&#953;</supplied>&#959;&#962; &#7944;&#954;&#8055;&#955;&#953;&#959;&#962; &#963;&#964;&#961;&#945;&#964;&#951;&#947;&#8056;&#962; <lb n="40" /><supplied reason="lost">&#8021;&#960;&#945;&#964;</supplied>&#959;&#962; <supplied reason="lost">&#8172;&#969;&#956;&#945;&#8055;</supplied>&#969;&#957; &#932;&#913;&#921;&#921;<supplied reason="lost"><gap reason="lost" quantity="1" unit="character" /></supplied>&#915;&#913;&#921; &#964;&#959;&#8166; &#7944;&#960;&#8057;&#955;<lb break="no" n="41" /><supplied reason="lost">&#955;&#969;&#957;</supplied>&#959;&#962; &#964;<supplied reason="lost">&#959;&#8166; &#928;&#965;</supplied>&#952;&#8055;&#959;&#965;. <lb n="42" /><gap reason="lost" extent="unknown" unit="character" />&#917; &#7936;<supplied reason="lost">&#960;&#8051;&#948;</supplied>&#969;&#954;<supplied reason="lost" cert="low">&#949;</supplied> &#924;&#8049;&#957;&#953;&#959;&#962; &#7944;&#954;&#8055;&#955;&#953;&#959;&#962; &#963;&#964;&#961;&#945;&#964;&#951;<lb break="no" n="43" />&#947;&#8056;&#962; &#8021;&#960;&#945;&#964;<supplied reason="lost">&#959;</supplied>&#962; &#8172;&#969;&#956;&#945;&#8055;&#969;&#957; &#964;&#8182;&#953; &#952;&#949;&#8182;&#953; &#954;&#945;&#8054; &#964;&#8118;&#953; <lb n="44" />&#960;&#8057;&#955;&#949;&#953; &#964;&#8048; <supplied reason="lost">&#964;&#949;&#956;&#8051;</supplied>&#957;&#951; &#964;&#959;&#8166; &#7944;&#960;&#8057;&#955;<supplied reason="lost">&#955;</supplied>&#969;&#957;&#959;&#962; &#964;&#959;&#8166; <lb n="45" />&#928;&#965;&#952;&#8055;&#959;&#965; &#8039;&#957; &#949;&#7990;&#967;&#959;&#957; &#913;&#7984;&#964;&#969;&#955;<supplied reason="lost">&#959;</supplied>&#8054; &#954;&#964;&#8053;&#963;&#949;&#953;&#962; <lb n="46" />&#7952;&#957; &#925;&#945;&#964;&#949;&#8055;&#945;&#953; <lb n="47" />&#964;&#8056; &#923;&#8059;&#954;&#959;&#965; &#7944;&#956;&#966;&#953;&#963;&#963;&#8051;&#959;&#962; <lb n="48" />&#964;&#8056; &#7944;&#957;&#948;&#961;&#959;&#963;&#952;&#949;&#957;&#8055;&#948;&#945; &#932;<supplied reason="lost">&#959;</supplied>&#955;&#966;&#969;&#957;&#8055;&#959;&#965; <lb n="49" /><supplied reason="lost">&#964;</supplied>&#8056; &#922;&#955;&#949;&#8049;&#957;&#948;&#961;&#959;&#965; &#7944;&#956;<supplied reason="lost">&#966;&#953;</supplied>&#963;&#963;&#8051;&#959;&#962; <lb n="50" />&#964;&#8056; &#7944;&#961;&#953;&#963;&#964;&#959;&#966;&#8059;&#955;&#959;&#965; &#934;<supplied reason="lost">&#965;</supplied>&#963;&#954;&#8051;&#959;&#962; <lb n="51" />&#964;&#8056; &#7945;&#947;&#8053;&#963;&#969;<supplied reason="lost">&#957;</supplied>&#959;&#962; &#7944;&#956;&#966;&#953;&#963;&#963;&#8051;&#959;&#962;. <lb n="52" />&#7952;&#957; &#7992;&#963;&#949;&#8055;&#945;<supplied reason="lost">&#953;</supplied> <lb n="53" />&#964;&#8056; &#917;&#8016;<supplied reason="lost">&#957;</supplied>&#8055;&#954;&#959;&#965; &#934;&#965;&#963;&#954;&#8051;&#959;&#962;. <lb n="54" />&#954;&#945;&#8054; &#7939; &#7936;&#957;&#8051;&#952;&#951;&#954;&#949; &#932;&#955;&#951;&#960;&#8057;&#955;&#949;&#956;&#959;&#962; &#7944;&#961;&#964;&#945;&#960;&#8049;<lb break="no" n="55" />&#964;&#959;&#965; &#923;&#8059;&#954;&#953;&#959;&#962; &#7952;&#957; &#964;&#8056; &#7952;&#955;&#945;&#953;&#959;&#967;&#961;&#8055;&#963;&#964;&#953;&#959;&#957;, &#964;&#8056; &#967;&#969;<lb break="no" n="56" />&#961;&#8055;&#959;&#957; &#964;&#8056; &#7952;&#957; &#8025;&#960;&#959;&#960;&#955;&#949;&#953;&#963;&#964;&#8055;&#945;&#953; &#8003; &#7952;&#960;&#961;&#8055;&#945;&#964;&#959; &#960;&#945;&#961;&#8048; <lb n="57" />&#7944;&#961;&#967;&#8055;&#960;&#960;<supplied reason="lost">&#959;&#965;</supplied> &#954;&#945;&#8054; &#964;&#8056; &#967;&#969;&#961;&#8055;&#959;&#957; &#964;&#8056; &#7952;&#956; &#914;&#8049;&#963;&#963;&#945;&#953; <lb n="58" />&#8003; &#7952;&#960;&#961;&#8055;&#945;&#964;&#959; &#960;&#945;&#961;&#8048; &#931;&#964;<supplied reason="lost">&#961;</supplied>&#945;&#964;&#8055;&#960;&#960;&#959;&#965;, &#964;&#959;&#8059;<lb break="no" n="59" />&#964;&#969;&#957; <supplied reason="lost"><gap reason="lost" quantity="1" unit="character" /></supplied>&#960;&#8051;&#948;&#969;&#954;&#949; &#924;<supplied reason="lost">&#8049;</supplied>&#957;&#953;&#959;&#962; &#7944;&#954;&#8055;&#955;&#953;&#959;&#962; &#963;&#964;&#961;&#945;<supplied reason="lost">&#964;&#951;</supplied><lb break="no" n="60" />&#947;&#8056;&#962; &#8021;&#960;&#945;&#964;&#959;&#962; &#8172;&#969;&#956;&#945;&#8055;&#969;&#957; &#964;&#8048;&#957; &#7952;&#960;&#953;&#956;&#8051;&#955;&#949;<supplied reason="lost">&#953;</supplied><lb break="no" n="61" />&#945;&#957; &#964;&#8118;&#953; &#960;&#8057;&#955;&#949;&#953; &#964;&#8182;&#957; &#916;&#949;&#955;&#966;&#8182;&#957;. <lb n="62" />&#932; <lb n="63" />&#964;&#8048;<supplied reason="lost">&#962; <gap reason="lost" quantity="1" unit="character" /><gap reason="lost" quantity="1" unit="character" /> &#959;&#7984;</supplied>&#954;&#8055;&#945;&#962; &#964;&#8048;&#962; &#928;&#945;&#964;&#961;&#969;&#957;&#8055;&#948;&#959;&#962; &#7944;&#956;<lb break="no" n="64" />&#966;<supplied reason="lost">&#953;&#963;&#963;&#8055;&#948;&#959;&#962;</supplied> &#7956;&#948;&#969;&#954;&#949; &#7952;&#957; &#964;&#8056; &#7952;&#955;&#945;&#953;&#959;&#967;&#961;&#8055;&#963;&#964;&#953;&#959;&#957;.</div></surface><surface type="position"><zone /></surface><figure><graphic url="--URI of a 3D object--" /></figure></surfaceGrp></sourceDoc></TEI>