<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title>Public legal inscription from Samothracia &amp;ndash; Samothr&#225;ki (Thracia)</title>
            </titleStmt>
            <publicationStmt>
                <authority>Epigraphische Datenbank Heidelberg</authority>
                <availability>
                    <p>Heidelberger Akademie der Wissenschaften</p>
                    <licence target="http://creativecommons.org/licenses/by-sa/4.0/">This file is licensed under the Creative Commons Attribution-ShareAlike 4.0 license.
                    </licence>
                </availability>
            <idno type="localID">HD056719</idno><idno type="URI">https://edh-www.adw.uni-heidelberg.de/test/edh/inschrift/HD056719</idno></publicationStmt>
            <sourceDesc>
                <msDesc>
                    <msIdentifier>
                        <repository>Samothrake inv. 88.594 und 86.1181</repository>
                    </msIdentifier>
                    <physDesc>
                        <objectDesc>
                            <supportDesc>
                                <support><objectType ref="https://www.eagle-network.eu/voc/objtyp/lod/250">stele</objectType><material ref="http://www.eagle-network.eu/voc/material/lod/48">Marmor</material><dimensions unit="cm"><height>68</height><width>48</width></dimensions><rs type="deccoration" ref="http://www.eagle-network.eu/voc/decor/lod/1000">no</rs></support>
                            </supportDesc>
                            <layoutDesc>
                                <layout>description of text field/campus</layout>
                            </layoutDesc>
                        </objectDesc>
                        <handDesc><handNote><dimensions><height unit="cm">0.7-1.2</height></dimensions></handNote></handDesc>
                    </physDesc>
                    <history>
                        <origin><origPlace><placeName type="province">Thracia</placeName><placeName type="ancient" ref="https://pleiades.stoa.org/places/501596">Samothracia</placeName></origPlace><origDate><origDate notBefore-custom="0041" notAfter-custom="0054" datingMethod="http://en.wikipedia.org/wiki/Julian_calendar">41 AD - 54 AD</origDate></origDate></origin>
                        <provenance type="found" when="1988"><placeName type="country" ref="https://www.geonames.org/390903">Greece</placeName><placeName type="modern" ref="http://www.geonames.org/734808">Samothr&#225;ki</placeName><placeName type="findspot">Palai&#243;polis, Heiligtum der Gro&#223;en G&#246;tter, {Schiffsmonument}, bei</placeName><placeName type="region">Anatolik&#237; Makedon&#237;a, Thr&#225;ki</placeName></provenance>
                    </history>
                </msDesc>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
             <p>Encoded following EpiDoc guidelines 9.2</p>
        </encodingDesc>             
        <profileDesc>
            <langUsage>
                <language ident="en">English</language>
                <language ident="de">Deutsch</language>
                <language ident="lat">Latin</language>
            </langUsage>
            <textClass>
                <keywords><term ref="http://www.eagle-network.eu/voc/typeins/lod/5">public legal inscription</term></keywords>
            </textClass>
            <particDesc><p><listPerson><person xml:id="HD056719_1" sex="M"><persName><name type="praenomen">&#932;&#953;&#946;.</name><name type="nomen">&#922;&#955;&#945;&#8059;&#948;&#953;&#959;&#962;</name><name type="cognomen">&#922;&#945;&#8055;&#963;&#945;&#961;+</name></persName></person></listPerson></p></particDesc>
        </profileDesc>
        <revisionDesc><change when="2015-06-22" who="Cowey">checked with photo</change></revisionDesc>
    </teiHeader>
    <facsimile><graphic url="#" /></facsimile>
    <text>
        <body>
            <div type="commentary">
                <p>Die Inschrift besteht aus zwei Fragmenten. Die Masse des zweiten Fragments sind: H&#246;he: -51; Breite: -48.5; Tiefe: 16.</p>
            </div>
            <div type="bibliography">
                <listBibl><bibl>AE 2003, 1559.</bibl><bibl>K. Clinton, Chiron 33, 2003, 379-417; Abb. 1-7. - AE 2003.</bibl><bibl>L.D. Loukopoulou - A. Zournatzi - M.G. Parissaki - S. Psoma (Hrsg.), Epigraphes tis Thrakis tou Aigaiou metaxy ton potamon Nestou kai Ebrou (Nomoi Xanthis, Rodopis kai Ebrou). (Athinai 2005) 355-364, Nr. 180 A-B; p&#237;n. 42-44, 180 A-B.</bibl><bibl>AE 2004, 1295.</bibl><bibl>M. W&#246;rrle, Chiron 34, 2004, 149-167. - AE 2004.</bibl><bibl>AE 2004, 1296.</bibl><bibl>K. Clinton, Chiron 34, 2004, 145-148. - AE 2004.</bibl><bibl>AE 2005, 1344.</bibl><bibl>SEG 53, 0659.</bibl><bibl /></listBibl>
            </div>
        </body>
    </text>
<sourceDoc><surfaceGrp type="3Dobject"><surface type="text" xml:space="preserve" ana="edition"><div n="1" type="textpart"><lb n="1" />&#915;&#957;&#8061;&#956;&#951; &#946;&#959;&#965;&#955;&#949;&#965;&#964;&#8182;&#957; &#954;&#945;&#8054; &#7985;&#949;&#961;&#8051;&#969;&#957; &#954;&#945;&#8054; &#7936;&#961;&#967;&#8057;&#957;&#964;&#969;&#957; &#954;&#945;&#8054; &#8172;&#969;&#956;&#945;&#8055;&#969;<supplied reason="lost">&#957; &#964;&#8182;&#957;</supplied> <lb n="2" /><supplied reason="lost">&#964;</supplied>&#8052;&#957; &#960;&#8057;&#955;&#953;&#957; &#954;&#945;&#964;&#959;&#953;&#954;&#959;&#8059;&#957;&#964;&#969;&#957; &#954;&#945;&#8054; &#964;&#8182;&#957; &#955;&#959;&#953;&#960;&#8182;&#957; &#960;&#959;&#955;&#949;&#953;&#964;&#8182;&#957; &#7937;&#960;&#8049;<supplied reason="lost">&#957;&#964;&#969;&#957;&#903;</supplied> <lb n="3" /><supplied reason="lost">&#7956;</supplied>&#948;&#959;&#958;&#949;&#957; &#964;&#8134;&#953; &#946;&#959;&#965;&#955;&#8134;&#953;&#903; &#7952;&#960;&#949;&#8054; &#8001; &#7952;&#960;&#953;&#966;&#945;&#957;&#8051;&#963;&#964;&#945;&#964;&#959;&#962; &#952;&#949;&#8056;&#962; &#964;&#959;&#8166; &#954;&#8057;&#963;&#956;<supplied reason="lost">&#959;&#965; &#954;&#945;&#8054;</supplied> <lb n="4" /><supplied reason="lost">&#954;</supplied>&#964;&#8055;&#963;&#964;&#951;&#962; &#957;&#8051;&#969;&#957; &#7936;&#947;&#945;&#952;&#8182;&#957; &#7941;&#960;&#945;&#963;&#953;&#957; &#7936;&#957;&#952;&#961;&#8061;&#960;&#959;&#953;&#962;, &#932;&#953;&#946;&#8051;&#961;&#953;&#959;&#962; &#922;&#955;&#945;&#8059;&#948;&#953;&#959;&#962; &#922;&#945;&#8150;&#963;<supplied reason="lost">&#945;&#961; &#931;&#949;&#946;&#945;</supplied><lb break="no" n="5" />&#963;&#964;&#8056;&#962; &#915;&#949;&#961;&#956;&#945;&#957;&#953;&#954;&#8057;&#962;, &#960;&#961;&#949;&amp;lt;&#963;&amp;gt;&#946;&#949;&#965;&#963;&#8049;&#957;&#964;&#969;&#957; &#7969;&#956;&#8182;&#957; &#7952;&#960;' &#945;&#8016;&#964;&#8056;&#957; &#954;&#945;&#8054; &#948;&#951;&#955;&#969;&#963;&#8049;&#957;&#964;&#969;<supplied reason="lost">&#957; &#964;&#8052;&#957;</supplied> <lb n="6" />&#964;&#8134;&#962; &#960;&#8057;&#955;&#949;&#969;&#962; &#960;&#961;&#8056;&#962; &#964;&#8056;&#957; &#948;&#8134;&#956;&#959;&#957; &#964;&#8056;&#957; &#8172;&#969;&#956;&#945;&#8055;&#969;&#957; &#8017;&#960;&#8057;&#963;&#964;&#945;&#963;&#953;&#957; &#954;&#945;&#8054; &#964;&#8048;&#962; &#964;&#8059;&#967;&#945;&#962; <supplied reason="lost">&#964;&#8048;&#962; &#960;&#961;&#8057;</supplied><lb break="no" n="7" /><supplied reason="lost">&#964;&#949;</supplied>&#961;&#959;&#957;, &#7939;&#962; &#8017;&#960;&#8051;&#956;&#949;&#953;&#957;&#949;&#957; &#8001; &#924;&#945;&#961;&#969;&#957;&#949;&#953;&#964;&#8182;&#957; &#948;&#8134;&#956;&#959;&#962; &#948;&#953;&#8048; &#964;&#8052;&#957; &#960;&#961;&#8056;&#962; &#8172;&#969;&#956;&#945;&#8055;&#959;&#965;<supplied reason="lost">&#962; &#966;&#953;&#955;&#8055;</supplied><lb break="no" n="8" />&#945;&#957;, &#949;&#8016;&#952;&#8051;&#969;&#962; &#7941;&#956;&#945; &#964;&amp;lt;&#8135;&amp;gt; &#964;&#8134;&#962; &#7969;&#947;&#949;&#956;&#959;&#957;&#8055;&#945;&#962; &#945;&#8016;&#964;&#8182;&#957; &#963;&#965;&#957;&#963;&#964;&#8049;&#963;&#949;&#953; &#966;&#8055;&#955;&#959;&#962; &#954;&#945;&#8054; &#963;<supplied reason="lost">&#8059;&#956;&#956;&#945;&#967;&#959;&#962; &#947;&#949;</supplied><lb break="no" n="9" />&#957;&#8057;&#956;&#949;&#957;&#959;&#962; &#954;&#945;&#8055;, &#956;&#949;&#964;&#8048; &#964;&#945;&#8166;&#964;&#945;, &#8017;&#960;&#959;&#956;&#949;&#8055;&#957;&#945;&#962; &#7952;&#960;&#953;&#948;&#949;&#8150;&#957; &#954;&#945;&#964;&#945;&#963;&#954;&#945;&#966;&#8052;&#957; &#956;&#8050;<supplied reason="lost">&#957; &#964;&#8134;&#962; &#7953;&#958;&#951;&#954;&#959;&#957;</supplied><lb break="no" n="10" />&#964;&#945;&#963;&#964;&#945;&#948;&#8055;&#959;&#965; &#964;&#8056; &#960;&#949;&#961;&#8055;&#956;&#949;&#964;&#961;&#959;&#957; &#960;&#8057;&#955;&#949;&#969;&#962;, &#964;&#8051;&#954;&#957;&#969;&#957; &#948;&#8050; &#7936;&#960;&#959;&#955;&#8053;&#945;&#962; &#954;&#945;&#8054; &#955;&#949;<supplied reason="lost">&#951;&#955;&#945;&#963;&#8055;&#945;&#957;</supplied> <lb n="11" /><supplied reason="lost">&#954;</supplied>&#945;&#8054; &#945;&#7984;&#967;&#956;&#945;&#955;&#969;&#963;&#8055;&#945;&#957; &#954;&#945;&#8054; &#964;&#8048;&#962; &#7940;&#955;&#955;&#945;&#962; &#964;&#8048;&#962; &#954;&#945;&#964;&#8048; &#956;&#8051;&#961;&#959;&#962; &#963;&#965;&#956;&#966;&#959;&#961;&#8048;&#962; &#7989;&#957;&#945; &#956;&#951;<supplied reason="lost">&#948;&#8050;&#957; &#964;&#8182;&#957; &#960;&#961;&#8056;&#962;</supplied> <lb n="12" />&#8172;&#969;&#956;&#945;&#8055;&#959;&#965;&#962; &#952;&#961;&#945;&#8059;&#963;&#8131; &#948;&#953;&#954;&#945;&#8055;&#969;&#957;, &#7936;&#957;&#952;' &#8039;&#957; &#963;&#8059;&#956;&#956;&#945;&#967;&#959;&#962; &#956;&#8050;&#957; &#954;&#945;&#8054; &#966;&#8055;&#955;&#959;&#962; &#8017;&#960;&#8056; <supplied reason="lost">&#964;&#8134;&#962; &#963;&#965;&#957;&#954;&#955;&#8053;</supplied><lb break="no" n="13" />&#964;&#959;&#965; &#948;&#953;&#8048; &#964;&#8182;&#957; &#948;&#959;&#947;&#956;&#8049;&#964;&#969;&#957; &#954;&#945;&#8054; &#7952;&#957;&#963;&#8059;&#957;&#952;&#951;&#954;&#959;&#962; &#954;&#945;&#8054; &#7956;&#957;&#963;&#960;&#959;&#957;&#948;&#959;&#962; &#7952;&#954;&#961;&#8055;&#952;&#951;, &#7952;&#955;&#949;&#965;&#952;&#949;<supplied reason="lost">&#961;&#8055;&#945;&#957; &#948;&#8050; &#954;&#945;&#8054; &#957;&#8057;</supplied><lb break="no" n="14" />&#956;&#959;&#965;&#962; &#956;&#949;&#964;&#8048; &#964;&#8182;&#957; &#7940;&#955;&#955;&#969;&#957; &#966;&#953;&#955;&#945;&#957;&#952;&#961;&#8061;&#960;&#969;&#957; &#7956;&#955;&#945;&#946;&#949; &#7939; &#948;&#949;&#948;&#8053;&#955;&#969;&#964;&#945;&#953; &#8017;&#960;&#8056; &#964;&#8134;<supplied reason="lost">&#962; &#963;&#965;&#957;&#954;&#955;&#8053;</supplied><lb break="no" n="15" />&#964;&#959;&#965; &#948;&#953;&#8048; &#964;&#8182;&#957; &#948;&#959;&#947;&#956;&#8049;&#964;&#969;&#957; &#954;&#945;&#8054; &#8017;&#960;&#8056; &#964;&#8182;&#957; &#945;&#8016;&#964;&#959;&#954;&#961;&#945;&#964;&#8057;&#961;&#969;&#957; &#948;&#953;&#8048; &#964;&#8182;&#957; &#7936;&#960;&#959;&#954;&#961;&#953;&#956;&#8049;&#964;<supplied reason="lost">&#969;&#957;, &#7936;&#960;&#949;&#954;&#961;&#8055;&#957;&#945;</supplied><lb break="no" n="16" />&#964;&#959; &#8033;&#962; &#964;&#8052;&#957; &#964;&#959;&#953;&#945;&#8059;&#964;&#951;&#957; &#960;&#8057;&#955;&#953;&#957; &#7940;&#958;&#953;&#8057;&#957; &#7952;&#963;&#964;&#953; &#945;&#7984;&#969;&#957;&#8055;&#8179; &#967;&#8049;&#961;&#953;&#964;&#953; &#954;&#949;&#954;&#959;&#963;&#956;&#8134;&#963;&#952;&#945;&#953;, &#956;<supplied reason="lost">&#951;&#948;&#949;&#957;&#8056;&#962;</supplied> <lb n="17" />&#964;&#8182;&#957; &#948;&#949;&#948;&#959;&#956;&#8051;&#957;&#969;&#957; &#945;&#8016;&#964;&#8135; &#966;&#953;&#955;&#945;&#957;&#952;&#961;&#8061;&#960;&#969;&#957; &#7952;&#955;&#945;&#963;&#963;&#959;&#965;&#956;&#8051;&#957;&#959;&#965;, &#948;&#953;' &#7939; &#948;&#8052; &#7936;&#960;&#959;&#954;&#945;&#964;<supplied reason="lost">&#8051;&#963;&#964;&#951;&#963;&#949;&#957;</supplied> <lb n="18" />&#945;&#8016;&#964;&#8052;&#957; &#949;&#7984;&#962; &#964;&#8056; &#7936;&#961;&#967;&#945;&#8150;&#959;&#957; &#948;&#8055;&#954;&#945;&#953;&#959;&#957; &#7952;&#960;&#953;&#946;&#949;&#946;&#945;&#953;&#8061;&#963;&#945;&#962; &#964;&#8053;&#957; &#964;&#949; &#7952;&#955;<supplied reason="lost">&#949;&#965;&#952;&#949;&#961;&#8055;</supplied><lb break="no" n="19" />&#945;&#957; &#954;&#945;&#8054; &#964;&#8048; &#966;&#953;&#955;&#8049;&#957;&#952;&#961;&#969;&#960;&#945; &#960;&#8049;&#957;&#964;&#945;, &#8017;&#960;&#959;&#963;&#967;&#8057;&#956;&#949;&#957;&#959;&#962; <surplus>&#967;&#8057;&#956;&#949;&#957;&#959;&#962;</surplus> <supplied reason="lost">&#948;&#953;&#8048;</supplied> <lb n="20" />&#7936;&#960;&#959;&#954;&#961;&#8055;&#956;&#945;&#964;&#959;&#962; &#960;&#961;&#8051;&#960;&#959;&#965;&#963;&#945;&#957; &#954;&#945;&#8054; &#948;&#965;&#957;&#945;&#964;&#8052;&#957; &#964;&#951;&#955;&#953;&#954;&#959;&#8059;&#964;&#8179; &#952;&#949;&#8183; &#8017;&#960;&#8057;<lb break="no" n="21" />&#963;&#967;&#949;&#963;&#953;&#957; &#954;&#945;&#8054; &#949;&#7984;&#962; &#964;&#8056; &#955;&#959;&#953;&#960;&#8056;&#957; &#7936;&#957;&#949;&#960;&#951;&#961;&#949;&#8049;&#963;&#964;&#959;&#965;&#962; &#7969;&#956;&#8118;&#962; &#948;&#953;&#945;&#966;&#965;&#955;&#945;<lb break="no" n="22" />&#967;&#952;&#8134;&#957;&#945;&#953;&#903; &#7936;&#957;&#945;&#957;&#954;&#945;&#953;&#8057;&#964;&#945;&#964;&#959;&#957; &#948;&#8051; &#7952;&#963;&#964;&#953;&#957; &#954;&#945;&#8054; &#7969;&#956;&#8118;&#962; &#960;&#8118;&#963;&#945;&#957; &#949;&#7984;&#963;&#949;&#957;&#8051;&#957;&#954;&#945;&#963;<lb break="no" n="23" />&#952;&#945;&#953; &#966;&#961;&#959;&#957;&#964;&#8055;&#948;&#945; &#8017;&#960;&#8050;&#961; &#964;&#959;&#8166; &#956;&#8053;&#964;&#949; &#957;&#8166;&#957; &#956;&#8053;&#964;&#949; &#7940;&#955;&#955;&#959;&#964;&#8051; &#960;&#959;&#964;&#949;, &#955;&#945;&#952;&#8057;&#957;&#964;&#969;&#957; <lb n="24" />&#964;&#8182;&#957; &#964;&#8134;&#962; &#960;&#8057;&#955;&#949;&#969;&#962; &#948;&#953;&#954;&#945;&#8055;&#969;&#957;, &#963;&#965;&#957;&#946;&#8134;&#957;&#945;&#953; &#954;&#945;&#964;&#8048; &#956;&#951;&#948;&#8051;&#957;&#945; &#964;&#961;&#8057;&#960;&#959;&#957; &#7952;&#955;&#945;&#963;&#963;&#969;<lb break="no" n="25" />&#952;&#8134;&#957;&#945;&#953; &#7969;&#956;&#8182;&#957; &#964;&#8052;&#957; &#7952;&#955;&#949;&#965;&#952;&#949;&#961;&#8055;&#945;&#957; &#954;&#945;&#8054; &#964;&#8048; &#966;&#953;&#955;&#8049;&#957;&#952;&#961;&#969;&#960;&#945;&#903; &#7956;&#963;&#964;&#945;&#953; &#964;&#959;&#8059;&#964;&#8179;, &#7952;&#8048;&#957; &#967;&#8049;<lb break="no" n="26" />&#961;&#953;&#957; &#964;&#959;&#8059;&#964;&#969;&#957; &#954;&#945;&#8054; &#948;&#953;&#8048; &#968;&#951;&#966;&#8055;&#963;&#956;&#945;&amp;lt;&#964;&amp;gt;&#959;&#962; &#945;&#7984;&#969;&#957;&#8055;&#959;&#965; &#957;&#959;&#956;&#959;&amp;lt;&#952;&#949;&#964;&#951;&amp;gt;&#952;&#8051;&#957;&#964;&#959;&#962; &#7969; &#7952;&#960;&#8054; &#964;&#959;&#8058;&#962; &#931;&#949;&#946;&#945;<lb break="no" n="27" />&#963;&#964;&#959;&#8058;&#962; &#960;&#961;&#949;&#963;&#946;&#8053;&#945; &#954;&#945;&#964;&#8048; <surplus>&#964;&#945;</surplus> &#960;&#8049;&#957;&#964;&#945; &#954;&#945;&#953;&#961;&#8056;&#957; &#7953;&#964;&#959;&#8055;&#956;&#951; &#8017;&#960;&#8049;&#961;&#967;&#8131;, &#956;&#951;&#948;&#949;&#957;&#8056;&#962; &#7952;&#957;&#959;&#967;<lb break="no" n="28" />&#955;&#8134;&#963;&#945;&#953; &#964;&#961;&#8057;&#960;&#959;&#965; &#948;&#965;&#957;&#945;&#956;&#8051;&#957;&#959;&#965; &#964;&#959;&#8150;&#962; &#946;&#959;&#965;&#955;&#959;&#956;&#8051;&#957;&#959;&#953;&#962; &#7936;&#957;&#945;&#955;&#945;&#946;&#949;&#8150;&#957; &#964;&#8056;&#957; &#8017;&#960;&#8050;&#961; &#964;&#8134;&#962; &#960;&#945;&#964;&amp;lt;&#961;&#8055;&amp;gt;<lb break="no" n="29" />&#948;&#959;&#962; &#7936;&#947;&#8182;&#957;&#945;&#903; &#948;&#949;&#948;&#8057;&#967;&#952;&#945;&#953; &#964;&#8135; &#946;&#959;&#965;&#955;&#8135; &#954;&#945;&#8054; &#964;&#8183; &#948;&#8053;&#956;&#8179; &#947;&#949;&#947;&#961;&#8049;&#966;&#952;&#945;&#953; &#954;&#945;&#8054; &#954;&#949;&#954;&#965;&#961;&#8182;&#963;&#952;&#945;&#953; &#968;&#8053;<lb break="no" n="30" />&#966;&#953;&#963;&#956;&#945; &#8017;&#960;&#8050;&#961; &#964;&#8134;&#962; &#964;&#959;&#953;&#945;&#8059;&#964;&#951;&#962; &#960;&#961;&#949;&#963;&#946;&#949;&#8055;&#945;&#962; &#964;&#8056; &#7952;&#960;&#8054; &#964;&#8051;&#955;&#949;&#953; &#964;&#959;&#8166; &#968;&#951;&#966;&#8055;&#963;&#956;&#945;&#964;&#959;&#962; <lb n="31" /><supplied reason="lost">&#947;</supplied>&#949;&#947;&#961;&#945;&#956;&#8051;&#957;&#959;&#957; &#954;&#945;&#8054; &#949;&#7990;&#957;&#945;&#953; &#960;&#961;&#959;&#951;&#963;&#966;&#945;&#955;&#953;&#963;&#956;&#8051;&#957;&#959;&#957; &#949;&#7984;&#962; &#964;&#8056;&#957; &#7941;&#960;&#945;&#957;&#964;&#945; &#967;&#961;&#8057;&#957;&#959;&#957; &#7989;&#957;&#945; &#7952;&#8049;&#957; &#964;&#953;&#962; &#954;&#945;&#964;&#945;&#955;&#8049;&#946;&#951;&#953; &#954;&#945;&#953;&amp;lt;&#961;&amp;gt;&#8056;&#962; &#967;&#961;&#949;&#8055;&#945;&#962; &#964;&#8134;&#962; &#964;&#959;&#953;&#945;&#8059;&#964;&#951;&#962; &#960;&#961;&#949;&#963;&#946;&#8053;&#945;&#962;, &#952;&#961;&#945;&#965;&#959;&#956;&#8051;&#957;&#959;<supplied reason="lost">&#965;</supplied> <lb n="32" />&#964;&#953;&#957;&#8056;&#962; &#964;&#8182;&#957; &#964;&#8134;&#962; &#7952;&#955;&#949;&#965;&#952;&#949;&#961;&#8055;&#945;&#962; &#7969;&#956;&#8182;&#957; &#7970; &#964;&#8182;&#957; &#955;&#959;&#953;&#960;&#8182;&#957; &#966;&#953;&#955;&#945;&#957;&#952;&#961;&#8061;&#960;&#969;&#957; &#954;&#945;<supplied reason="lost">&#952;' &#8001;&#957;</supplied><lb break="no" n="33" />&#964;&#953;&#957;&#945;&#959;&#8166;&#957; &#964;&#961;&#8057;&#960;&#959;&#957;, &#7956;&#967;&#969;&#963;&#953;&#957; &#7952;&#958;&#959;&#965;&#963;&#8055;&#945;&#957; &#960;&#8049;&#957;&#964;&#949;&#962; &#959;&#7985; &#946;&#959;&#965;&#955;&#8057;&#956;&#949;&#957;&#959;&#953; &#948;&#953;&#8048; &#967;&#961;&#951;&#956;&#945;&#964;<supplied reason="lost">&#953;&#963;</supplied><lb break="no" n="34" />&#956;&#959;&#8166; &#7952;&#960;&#953;&#947;&#961;&#8049;&#968;&#945;&#953; &#7953;&#945;&#965;&#964;&#959;&#8058;&#962; &#964;&#8183; &#968;&#951;&#966;&#8055;&#963;&#956;&#945;&#964;&#953; &#960;&#961;&#949;&#963;&#946;&#949;&#965;&#964;&#8049;&#962;, &#8000;&#956;&#8057;&#963;&#945;&#957;&#964;&#949;&#962; &#964;&#8056;&#957; <supplied reason="lost">&#8017;</supplied><lb break="no" n="35" />&#960;&#959;&#947;&#949;&#947;&#961;&#945;&#956;&#8051;&#957;&#959;&#957; &#964;&#8183;&#948;&#949; &#964;&#8183; &#968;&#951;&#966;&#8055;&#963;&#956;&#945;&#964;&#953; &#8005;&#961;&#954;&#959;&#957;, &#7952;&#960;&#953;&#947;&#961;&#8049;&#968;&#945;&#953; <surplus>-&#945;</surplus>&#8228;&#7953;&#945;&#965;&#964;&#959;&#8058;&#962; &#960;&#961;&#949;&#963;&#946;&#949;&#965;&#964;&#8048;&#962; &#954;&#945;&#8054; &#963;&#966;&#961;&#945;&#947;&#953;&amp;lt;&#963;&amp;gt;&#8049;&#956;&#949;&#957;&#959;&#953; &#964;&#8056; &#968;&#8053;&amp;lt;&#966;&#953;&#963;&#956;&#945;&amp;gt; &#963;&#966;&#961;&#945;&#947;&#949;&#8150;&#948;&#953; <lb n="36" /><supplied reason="lost">&#7952;</supplied>&#967;&#959;&#8059;&#963;&#8131; &#960;&#961;&#8057;&#963;&#969;&#960;&#959;&#957; &#916;&#953;&#959;&#957;&#8059;&#963;&#959;&#965; &#8003; &#7938;&#957; &#945;&#8016;&#964;&#959;&#8054; &#946;&#959;&#965;&#955;&#951;&#952;&#8182;&#963;&#953;&#957; &#959;&#7985; &#954;&#945;&#964;&#949;&#963;&#964;&#8049;&#956;&#949;&#957;&#959;&#953; &#8103;&#948;<supplied reason="lost">&#949;</supplied> <lb n="37" /><supplied reason="lost">&#960;&#961;</supplied>&#949;&#963;&#946;&#949;&#965;&#964;&#945;&#8054; &#954;&#945;&#964;&#8048; &#964;&#8056; &#968;&#8053;&#966;&#953;&#963;&#956;&#945; &#7952;&#960;&#8054; &#964;&#8056;&#957; &#960;&#961;&#959;&#949;&#963;&#964;&#8182;&#964;&#945; &#964;&#8134;&#962; &#7969;&#947;&#949;&#956;&#959;&#957;&#8055;&#945;&#962; <lb n="38" />&#945;&#8016;&#964;&#959;&#954;&#961;&#8049;&#964;&#959;&#961;&#945; &#952;&#949;&#8056;&#957; &#931;&#949;&#946;&#945;&#963;&#964;&#8056;&#957; &#922;&#945;&#8055;&#963;&#945;&#961;&#945;, &#956;&#951;&#948;&#949;&#957;&#8056;&#962; &#7956;&#967;&#959;&#957;&#964;&#959;&#962; &#7952;&#958;&#959;&#965;&#963;&#8055;&#945;&#957; <lb n="39" /><supplied reason="lost">&#964;</supplied>&#959;&#8059;&#964;&#959;&#965; &#8017;&#960;&#949;&#957;&#945;&#957;&#964;&#8055;&#959;&#965; &#956;&#8053;&#964;&#949; &#947;&#961;&#8049;&#968;&#945;&#953; &#956;&#951;&#948;&#8050;&#957; &#956;&#8053;&#964;&#949; &#949;&#7984;&#960;&#949;&#8150;&#957; &#956;&#8053;&#964;&#949; <supplied reason="lost">&#960;&#961;&#959;</supplied><lb break="no" n="40" /><supplied reason="lost">&#946;&#945;</supplied>&#955;&#8051;&#963;&#952;&#945;&#953; &#960;&#961;&#949;&#963;&#946;&#949;&#965;&#964;&#8052;&#957; &#7940;&#955;&#955;&#959;&#957; &#7970; &#960;&#961;&#949;&#963;&#946;&#949;&#8059;&#949;&#953;&#957; &#964;&#953;&#957;&#8048; &#7952;&#960;&#8054; &#960;&#961;&#959;&#963;&#954;&#945;&#8055;&#961;&#969;<supplied reason="lost">&#953;</supplied> <lb n="41" /><supplied reason="lost">&#964;&#953;</supplied>&#957;&#8054; &#8017;&#960;&#949;&#957;&#945;&#957;&#964;&#8055;&amp;lt;&#945;&amp;gt; &#964;&#959;&#8150;&#962; &#960;&#961;&#959;&#949;&#968;&#951;&#966;&#953;&#963;&#956;&#8051;&#957;&#959;&#953;&#962; &#960;&#949;&#961;&#953;&#8051;&#967;&#959;&#957;&#964;&#953; &#968;&#951;&#966;&#8055;&#963;<supplied reason="lost">&#956;&#945;&#964;&#953;</supplied> <lb n="42" /><supplied reason="lost">&#956;&#8053;&#964;&#949; &#7952;</supplied>&#956;&#960;&#959;&#948;&#8055;&#963;&#945;&#953; &#964;&#8052;&#957; &#960;&#961;&#949;&#963;&#946;&#8053;&#945;&#957; &#7970; &#960;&#959;&#953;&#8134;&#963;&#945;&#8055; &#964;&#953; &#956;&#945;&#967;&#8057;&#956;&#949;&#957;&#959;&#957; &#964;&#8183; &#957;<supplied reason="lost">&#959;&#956;&#959;</supplied><lb break="no" n="43" /><supplied reason="lost">&#952;&#949;&#964;&#951;&#952;&#8051;&#957;&#964;&#953; &#968;</supplied>&#951;&#966;&#8055;&#963;&#956;&#945;&#964;&#953; &#954;&#945;&#964;&#8048; &#956;&#951;&#948;&#8051;&#957;&#945; &#964;&#961;&#8057;&#960;&#959;&#957;&#903; &#960;&#961;&#949;&#963;&#946;&#949;&#8059;&amp;lt;&#949;&amp;gt;&#953;&#957; &#948;&#8050; &#960;&#945;<gap reason="lost" extent="unknown" unit="character" /><lb break="no" n="44" /><supplied reason="lost"><gap reason="lost" extent="unknown" unit="character" /> &#964;&#959;&#8058;</supplied>&#962; &#7952;&#960;&#945;&#957;&#947;&#949;&#953;&#955;&#945;&#956;&#8051;&#957;&#959;&#965;&#962; &#7952;&#957;&#947;&#961;&#8049;&#966;&#969;&#962; &#960;&#949;&#961;&#8054; &#964;&#959;&#8059;&#964;&#969;&#957; &#921; <supplied reason="lost"><gap reason="lost" quantity="1" unit="character" /><gap reason="lost" quantity="1" unit="character" /></supplied> <lb n="45" /><supplied reason="lost"><gap reason="lost" extent="unknown" unit="character" /> &#964;&#8182;&#953;</supplied> &#957;&#949;&#957;&#959;&#956;&#959;&#952;&#949;&#964;&#951;&#956;&#8051;&#957;&#969;&#953; &#949;&#7984;&#962; &#964;&#8056;&#957; &#945;&#7984;&#8182;&#957;&#945; &#968;&#951;&#966;&#8055;&#963;<lb break="no" n="46" /><supplied reason="lost">&#956;&#945;&#964;&#953; &#8017;&#960;&#8050;&#961; &#964;&#8134;&#962; &#960;&#945;&#964;&#961;&#8055;&#948;&#959;&#962;</supplied>, &#956;&#8053;&#964;&#949; &#960;&#949;&#961;&#953;&#945;&#953;&#961;&#959;&#8166;&#957;&#964;&#945;&#962; &#956;&#8053;&#964;&#949; &#960;&#961;&#959;&#963;&#947;&#961;<supplied reason="lost">&#8049;</supplied><lb break="no" n="47" /><supplied reason="lost">&#966;&#959;&#957;&#964;&#945;&#962; &#7940;&#955;&#955;&#959; &#964;&#953; &#7970; &#964;&#8056; &#8004;&#957;&#959;&#956;</supplied>&#945; &#964;&#959;&#8166; &#960;&#961;&#959;&#949;<surplus>&#949;</surplus>&#963;&#964;&#8182;&#964;&#959;&#962; &#964;&#8134;&#962; &#7969;&#947;&#949;&#956;&#959;&#957;&#8055;&#945;&#962;, &#931;<supplied reason="lost">&#949;</supplied><lb break="no" n="48" /><supplied reason="lost">&#946;&#945;&#963;&#964;&#959;&#8166; &#922;&#945;&#943;&#963;&#945;&#961;&#959;&#962; &#954;&#945;&#8054; &#7952;&#960;&#953;&#947;&#961;</supplied>&#8049;&#966;&#959;&#957;&#964;&#945;&#962; &#7952;&#960;&#8054; &#964;&#8051;&#955;&#949;&#953; &#964;&#8048; &#964;&#8182;&#957; &#960;&#961;&#949;&#963;&#946;&#949;&#8059;<lb break="no" n="49" /><supplied reason="lost">&#964;&#8182;&#957; &#8000;&#957;&#8057;&#956;&#945;&#964;&#945; <gap reason="lost" extent="unknown" unit="character" /></supplied>&#964;&#959;&#953;&#962; &#948;&#8050; &#7952;&#958; &#7952;&#960;&#945;&#957;&#947;&#949;&#955;&#8055;&#945;&#962; &#956;<supplied reason="lost"><gap reason="lost" quantity="1" unit="character" /></supplied> <lb n="50" /><gap reason="lost" extent="unknown" unit="character" /> &#954;&#945;&#964;&#959;&#961;&#952;&#969;&#963;&#945;<supplied reason="lost"><gap reason="lost" quantity="1" unit="character" /><gap reason="lost" quantity="1" unit="character" /></supplied> <lb n="51" /><gap reason="lost" extent="unknown" unit="character" />&#959;&#962; &#964;&#8048;&#962; &#949;<supplied reason="lost"><gap reason="lost" quantity="1" unit="character" /><gap reason="lost" quantity="1" unit="character" /></supplied> <lb n="52" /><gap reason="lost" extent="unknown" unit="character" />&#925;&#927;<supplied reason="lost"><gap reason="lost" quantity="1" unit="character" /></supplied> <lb n="0" /><gap reason="lost" quantity="1" unit="line" /> </div><div n="2" type="textpart"><lb n="0" /> <gap reason="lost" quantity="1" unit="line" />&#921;&#921;&#925;&#921;&#922;&#917;&#921;&#925;&#1017;&#927;&#1017; <lb n="1" /><gap reason="lost" extent="unknown" unit="character" />&#913;&#921;&#931;&#924;&#917;&#925; &#945;&#8016;&#964;&#959;&#8150;&#962;, &#7936;&#958;&#8055;&#945;&#962; &#948;&#8050; <lb n="2" /><supplied reason="lost"><gap reason="lost" extent="unknown" unit="character" /> &#956;</supplied>&#945;&#961;&#964;&#965;&#961;&#8055;&#945;&#962; &#7968;&#958;&#953;&#8061;&#952;&#951; &#966;&#8055;&#955;&#959;&#962; &#954;&#945;&#8054; &#963;&#8059;&#956;<lb break="no" n="3" /><supplied reason="lost">&#956;&#945;&#967;&#959;&#962; &#947;&#949;&#957;&#8051;&#963;&#952;&#945;&#953; &#954;&#945;&#8054; &#955;&#945;&#946;&#949;&#8150;&#957; &#964;&#8052;&#957; &#948;&#953;&#8048; &#964;&#8182;&#957; &#964;&#8134;&#962;</supplied> &#963;&#965;&#957;&#954;&#955;&#8053;&#964;&#959;&#965; &#948;&#959;&#947;&#956;&#8049;&#964;&#969;&#957; &#954;&#961;&#953;&#952;&#949;&#8150;&#963;<lb break="no" n="4" /><supplied reason="lost">&#945;&#957; &#7952;&#955;&#949;&#965;&#952;&#949;&#961;&#8055;&#945;&#957; &#954;</supplied>&#945;&#8054; &#964;&#959;&#8058;&#962; &#957;&#8057;&#956;&#959;&#965;&#962; &#956;&#949;&#964;&#8048; &#964;&#8134;&#962; &#960;&#8057;&#955;&#949;&#969;&#962; &#954;&#945;&#8054; &#967;&#8061;&#961;&#945;&#962; &#954;&#945;&#8054; <lb n="5" /><supplied reason="lost">&#960;&#8049;&#957;&#964;&#969;&#957; &#964;&#8182;</supplied>&#957; &#966;&#953;&#955;&#945;&#957;&#952;&#961;&#8061;&#960;&#969;&#957; &#7939; &#948;&#953;&#8048; &#964;&#8182;&#957; &#948;&#959;&#947;&#956;&#8049;&#964;&#969;&#957; &#954;&#945;&#8054; &#7936;&#960;&#959;&#954;&#961;&#953;&#956;&#8049;&#964;&#969;&#957; <lb n="6" /><supplied reason="lost">&#964;&#8182;&#957;</supplied> &#945;&#8016;&#964;&#959;&#954;&#961;&#945;&#964;&#8057;&#961;&#969;&#957; &#948;&#951;&#955;&#959;&#8166;&#964;&#945;&amp;lt;&#953;&amp;gt;&#903; &#7936;&#957;&#945;&#957;&#954;&#945;&#953;&#8057;&#964;&#945;&#964;&#959;&#957; &#948;&#8051; &#7952;&#963;&#964;&#953;&#957; &#956;&#951;&#948;&#8051;&#957;&#945; &#954;&#945;&#953;<lb break="no" n="7" />&#961;&#8056;&#957; &#960;&#945;&#961;&#945;&#955;&#949;&#8055;&#960;&#949;&#953;&#957; &#8017;&#960;&#959;&#956;&#953;&#956;&#957;&#8053;&#963;&#954;&#959;&#957;&#964;&#945;&#962; &#954;&#945;&#952;' &#7957;&#954;&#945;&#963;&#964;&#945; &#960;&#949;&#961;&#8054; &#964;&#8182;&#957; &#7969;&#956;&#949;&#964;&#8051;&#961;&#969;&#957; <lb n="8" />&#948;&#953;&#954;&#945;&#8055;&#969;&#957; &#8005;&#960;&#969;&#962; &#7940;&#952;&#961;&#945;&#965;&#963;&#964;&#945; &#954;&#945;&#8054; &#963;&#8183;&#945; &#960;&#8049;&#957;&#952;' &#7969;&#956;&#949;&#8150;&#957; &#966;&#965;&#955;&#8049;&#963;&#963;&#951;&#964;&#945;&#953; &#8017;&#960;&#8056; &#964;&#8182;&#957; &#964;&#8134;&#962; <lb n="9" />&#7969;&#947;&#949;&#956;&#959;&#957;&#8055;&#945;&#962; &#960;&#961;&#959;&#949;&#963;&#964;&#8061;&#964;&#969;&#957;&#903; &#948;&#949;&#948;&#8057;&#967;&#952;&#945;&#953; &#964;&#8135; &#946;&#959;&#965;&#955;&#8135; &#954;&#945;&#8054; &#964;&#8183; &#948;&#8053;&#956;&#8179; &#8081;&#961;&#8134;&#963;&#952;&#945;&#953; &#960;&#961;&#949;&#963;<lb break="no" n="10" />&#946;&#8053;&#945;&#957; &#7973;&#964;&#953;&#962; &#7936;&#966;&#953;&#954;&#959;&#956;&#8051;&#957;&#951; &#960;&#961;&#8056;&#962; &#964;&#8056;&#957; &#945;&#8016;&#964;&#959;&#954;&#961;&#8049;&#964;&#959;&#961;&#945; &#952;&#949;&#8056;&#957; &#931;&#949;&#946;&#945;&#963;&#964;&#8056;&#957; &#922;&#945;&#8055;&#963;&#945;&#961;&#945; <lb n="11" />&#7936;&#963;&#960;&#8049;&#963;&#949;&#964;&#945;&#8055; &#964;&#949; &#945;&#8016;&#964;&#8056;&#957; &#960;&#945;&#961;&#8048; &#964;&#8134;&#962; &#960;&#8057;&#955;&#949;&#969;&#962;, &#954;&#945;&#8055; &#963;&#965;&#957;&#951;&#963;&#952;&#949;&#8150;&#963;&#945; &#7952;&#960;&#8054; &#964;&#8183; &#7952;&#961;&#961;&#8182;&#963;&#952;&#945;&#953; &#945;&#8016;<lb break="no" n="12" />&#964;&#8056;&#957; &#960;&#945;&#957;&#959;&#8055;&#954;&#953;&#959;&#957; &#954;&#945;&#8054; &#964;&#8048; &#960;&#961;&#8049;&#947;&#956;&#945;&#964;&#945; &#945;&#8016;&#964;&#8183; &#964;&#949; &#954;&#945;&#8054; &#964;&#8183; &#948;&#8053;&#956;&#8179; &#964;&#8183; &#8172;&#969;&#956;&#945;&#8055;&#969;&#957; &#954;&#945;&#964;&#8048; <lb n="13" />&#964;&#8056; &#954;&#961;&#8049;&#964;&#953;&#963;&#964;&#959;&#957; &#967;&#969;&#961;&#949;&#8150;&#957;, &#960;&#945;&#961;&#945;&#952;&#949;&#956;&#8051;&#957;&#951; &#964;&#8048; &#964;&#8134;&#962; &#960;&#8057;&#955;&#949;&#969;&#962; &#948;&#8055;&#954;&#945;&#953;&#945; &#960;&#8049;&#957;&#964;&#945; &#945;&#8016;&#964;&#8183; &#964;&#949; &#954;&#945;&#8054; <lb n="14" />&#964;&#8135; &#7985;&#949;&#961;&#8119; &#963;&#965;&#957;&#954;&#955;&#8053;&#964;&#8179;, &#948;&#949;&#8053;&#963;&#949;&#964;&#945;&#953; &#956;&#949;&#964;&#8048; &#960;&#8049;&#963;&#951;&#962; &#7952;&#957;&#964;&#949;&#8059;&#958;&#949;&#969;&#962; &#954;&#945;&#8054; &#7985;&#954;&#949;&#963;&#8055;&#945;&#962; &#964;&#8053;&#957; &#964;&#949; &#7952;&#955;&#949;<supplied reason="lost">&#965;</supplied><lb break="no" n="15" />&#952;&#949;&#961;&#8055;&#945;&#957; &#7969;&#956;&#949;&#8150;&#957; &#954;&#945;&#8054; &#964;&#959;&#8058;&#962; &#957;&#8057;&#956;&#959;&#965;&#962; &#954;&#945;&#8054; &#964;&#8052;&#957; &#960;&#8057;&#955;&#953;&#957; &#954;&#945;&#8054; &#964;&#8052;&#957; &#967;&#8061;&#961;&#945;&#957; &#954;&#945;&#8054; &#964;&#7940;&#955;&#955;&#945; &#966;&#953;&#955;&#8049;&#957;&#952;&#961;&#969;<lb break="no" n="16" />&#960;&#945; &#960;&#8049;&#957;&#964;&#945; &#7939; &#959;&#7989; &#964;&#949; &#960;&#961;&#8057;&#947;&#959;&#957;&#959;&#953; &#7969;&#956;&#8182;&#957; &#954;&#945;&#8054; &#7969;&#956;&#949;&#8150;&#962; &#955;&#945;&#946;&#8057;&#957;&#964;&#949;&#962; &#960;&#945;&#961;' &#945;&#8016;&#964;&#8182;&#957; &#7956;&#963;&#967;&#959;&#956;&#949;&#957; <lb n="17" />&#964;&#945;&#8166;&#952;' &#7969;&#956;&#949;&#8150;&#957; &#966;&#965;&#955;&#8049;&#958;&#945;&#953;, &#7989;&#957;' &#959;&#7985; &#960;&#8049;&#957;&#964;&#959;&#964;&#949; &#954;&#945;&#8054; &#7936;&#948;&#953;&#945;&#955;&#949;&#8055;&#960;&#964;&#969;&#962; &#964;&#8052;&#957; &#960;&#961;&#8056;&#962; &#8172;&#969;&#956;&#945;&#8055;&#959;&#965;&#962; &#949;&#8020;<lb break="no" n="18" />&#957;&#959;&#953;&#945;&#957; &#954;&#945;&#8054; &#960;&#8055;&#963;&#964;&#953;&#957; &#966;&#965;&#955;&#8049;&#958;&#945;&#957;&#964;&#949;&#962; &#960;&#8049;&#957;&#964;&#959;&#964;&#949; &#964;&#8134;&#962; &#7952;&#958; &#945;&#8016;&#964;&#8182;&#957; &#948;&#953;&#8048; &#964;&#945;&#8166;&#964;&#945; &#967;&#8049;&#961;&#953;&#964;&#959;&#962; &#7936;&#960;&#959;<lb break="no" n="19" />&#955;&#8049;&#969;&#956;&#949;&#957; &#8081;&#961;&#8051;&#952;&#951;&#963;&#945;&#957; &#960;&#961;&#949;&#963;&#946;&#949;&#965;&#964;&#945;&#8054; &#947;&#957;&#951;&#963;&#953;&#8061;&#964;&#945;&#964;&#945; &#960;&#961;&#959;&#952;&#965;&#956;&#951;&#952;&#8051;&#957;&#964;&#949;&#962; &#8017;&#960;&#8050;&#961; &#964;&#8134;&#962; &#960;&#945;<lb break="no" n="20" />&#964;&#961;&#8055;&#948;&#959;&#962;&#903; &#8001; &#960;&#961;&#949;&#963;&#946;&#949;&#965;&#964;&#953;&#954;&#8056;&#962; &#948;&#953;&#8048; &#964;&#959;&#8166; &#967;&#961;&#951;&#956;&#945;&#964;&#953;&#963;&#956;&#959;&#8166; &#7952;&#963;&#8057;&#956;&#949;&#957;&#959;&#962; &#8005;&#961;&#954;&#959;&#962;&#903; <lb n="21" />&#8001; &#948;&#949;&#8150;&#957;&#945; &#964;&#959;&#8166; &#948;&#949;&#8150;&#957;&#959;&#962; &#7952;&#967;&#961;&#951;&#956;&#8049;&#964;&#953;&#963;&#949;&#957; &#7952;&#960;&#8054; &#964;&#8182;&#957; &#954;&#945;&#964;&#8048; &#964;&#8052;&#957; &#963;&#965;&#957;&#949;&#948;&#961;&#8053;&#945;&#957; &#7936;&#961;&#967;&#8057;&#957;&#964;&#969;&#957; &#7952;&#960;&#945;&#957;<lb break="no" n="22" />&#947;&#949;&#955;&#955;&#8057;&#956;&#949;&#957;&#959;&#962; &#960;&#961;&#949;&#963;&#946;&#949;&#8059;&#949;&#953;&#957; &#7952;&#960;&#8054; &#964;&#8056;&#957; &#931;&#949;&#946;&#945;&#963;&#964;&#8056;&#957; &#954;&#945;&#8054; &#964;&#8052;&#957; &#963;&#8059;&#957;&#954;&#955;&#951;&#964;&#959;&#957; &#8017;&#960;&#8051;&#961; &#964;&#949; &#964;&#8134;&#962; &#7952;&#955;&#949;<supplied reason="lost">&#965;</supplied><lb break="no" n="23" />&#952;&#949;&#961;&#8055;&#945;&#962; &#964;&#8134;&#962; &#960;&#8057;&#955;&#949;&#969;&#962; &#964;&#8134;&#962; &#924;&#945;&#961;&#969;&#957;&#949;&#953;&#964;&#8182;&#957; &#954;&#945;&#8054; &#964;&#8182;&#957; &#966;&#953;&#955;&#945;&#957;&#952;&#961;&#8061;&#960;&#969;&#957; &#945;&#8016;&#964;&#8134;&#962; &#7937;&#960;&#8049;&#957;&#964;&#969;&#957; &#954;<supplied reason="lost">&#945;&#952;&#8060;&#962;</supplied> <lb n="24" />&#964;&#8048; &#947;&#961;&#945;&#966;&#8051;&#957;&#964;&#945; &#960;&#949;&#961;&#8054; &#964;&#959;&#8059;&#964;&#969;&#957; &#968;&#951;&#966;&#8055;&#963;&#956;&#945;&#964;&#945; &#7952;&#957; &#964;&#945;&#8150;&#962; &#964;&#961;&#953;&#963;&#8054; &#963;&#964;&#8053;&#955;&#945;&#953;&#962; &#960;&#949;&#961;&#953;&#8051;&#967;&#949;&#953;, &#7936;&#947;&#969;<supplied reason="lost">&#957;&#953;&#950;&#8057;&#956;&#949;</supplied><lb break="no" n="25" />&#957;&#959;&#962; &#960;&#945;&#957;&#964;&#8054; &#963;&#952;&#8051;&#957;&amp;lt;&#949;&amp;gt;&#953; &#954;&#945;&#8054; &#956;&#8053;&#964;&#949; &#960;&#945;&#961;&#945;&#960;&#961;&#949;&#963;&#946;&#949;&#8059;&#969;&#957; &#956;&#951;&#948;&#8050;&#957; &#956;&#8053;&#964;&#949; &#954;&#945;&#952;&#965;&#966;&#949;&#953;&#8051;&#956;<supplied reason="lost">&#949;&#957;&#959;&#962; &#956;&#8053;&#964;&#949; &#948;&#969;</supplied><lb break="no" n="26" />&#961;&#959;&#948;&#959;&#954;&#959;&#8059;&#956;&#949;&#957;&#959;&#962; &#8017;&#960;&#8056; &#956;&#951;&#948;&#949;&#957;&#8056;&#962; &#964;&#961;&#8057;&#960;&#8179; &#956;&#951;&#948;&#949;&#957;&#8055;, &#954;&#945;&#8054; &#7952;&#960;&#8057;&#956;&#957;&#965;&#956;&#953; &#964;&#8056;&#957; &#952;&#949;&#8056;&#957; <supplied reason="lost">&#931;&#949;&#946;&#945;&#963;&#964;&#8056;&#957;</supplied> <lb n="27" />&#922;&#945;&#8055;&#963;&#945;&#961;&#945; &#954;&#945;&#8054; &#932;&#953;&#946;&#8051;&#961;&#953;&#959;&#957; &#922;&#945;&#8055;&#963;&#945;&#961;&#945; &#952;&#949;&#8056;&#957; &#931;&#949;&#946;&#945;&#963;&#964;&#8056;&#957; &#954;&#945;&#8054; &#932;&#953;&#946;&#8051;&#961;&#953;&#959;&#957; &#922;&#955;&#945;&#8059;&#948;&#953;&#959;&#957; &#922;&#945;&#8055;<supplied reason="lost">&#963;&#945;&#961;&#945; &#931;&#949;&#946;&#945;&#963;</supplied><lb break="no" n="28" />&#964;&#8056;&#957; &#915;&#949;&#961;&#956;&#945;&#957;&#953;&#954;&#8056;&#957; &#954;&#945;&#8054; &#964;&#8052;&#957; &#7985;&#949;&#961;&#8048;&#957; &#963;&#8059;&#957;&#954;&#955;&#951;&#964;&#959;&#957; &#954;&#945;&#8054; &#964;&#959;&#8058;&#962; &#7940;&#955;&#955;&#959;&#965;&#962; &#952;&#949;&#959;&#8058;&#962; &#7941;<supplied reason="lost">&#960;&#945;&#957;&#964;&#945;&#962; &#963;&#965;&#957;</supplied><lb break="no" n="29" />&#964;&#951;&#961;&#8053;&#963;&#949;&#953;&#957; &#964;&#8048; &#960;&#961;&#959;&#947;&#949;&#947;&#961;&#945;&#956;&#956;&#8051;&#957;&#945; &#960;&#8049;&#957;&#964;&#945;&#903; &#949;&#8016;&#959;&#961;&#954;&#959;&#8166;&#957;&#964;&#953; &#956;&#8051;&#957; &#956;&#959;&#953; &#949;&#8022; <supplied reason="lost">&#949;&#7988;&#951;, &#7952;&#960;&#953;&#959;&#961;&#954;&#959;&#8166;&#957;&#964;&#953; &#948;&#8050; &#964;&#8048; &#7952;&#957;&#945;&#957;</supplied><lb break="no" n="30" />&#964;&#8055;&#945;&#903; &#8005;&#961;&#954;&#959;&#962; &#8000;&#956;&#959;&#963;&#952;&#951;&#963;&#8057;&#956;&#949;&#957;&#959;&#962; &#8017;&#960;&#8056; &#960;&#8049;&#957;&#964;&#969;&#957;&#903; <lb n="31" />&#8000;&#956;&#957;&#8059;&#969; &#964;&#959;&#8058;&#962; &#952;&#949;&#959;&#8058;&#962; &#960;&#8049;&#957;&#964;&#945;&#962; &#954;&#945;&#8054; &#960;&#8049;&#963;<supplied reason="lost">&#945;&#962;</supplied> &#954;&#945;&#8054; &#964;&#8056;&#957; &#952;&#949;&#8056;&#957; &#931;&#949;&#946;&#945;<supplied reason="lost">&#963;&#964;&#8056;&#957; &#922;&#945;&#8055;&#963;&#945;&#961;&#945; &#954;&#945;&#8054; &#932;&#953;&#946;&#8051;&#961;&#953;&#959;&#957; &#922;&#945;&#8055;&#963;&#945;</supplied><lb break="no" n="32" />&#961;&#945; &#952;&#949;&#8056;&#957; &#931;&#949;&#946;&#945;&#963;&#964;&#8056;&#957; &#954;&#945;&#8054; &#932;&#953;&#946;&#8051;&#961;&#953;&#959;&#957; &#922;&#955;&#945;&#8059;&#948;&#953;&#959;&#957; &#922;&#945;&#8055;&#963;&#945;&#961;<supplied reason="lost">&#945; &#931;&#949;&#946;&#945;&#963;&#964;&#8056;&#957; &#915;&#949;&#961;&#956;&#945;&#957;&#953;&#954;&#8056;&#957; &#954;&#945;&#8054;</supplied> <lb n="33" />&#964;&#8052;&#957; &#7985;&#949;&#961;&#8048;&#957; &#963;&#8059;&#957;&#954;&#955;&#951;&#964;&#959;&#957; &#960;&#8049;&#957;&#964;&#945; &#960;&#959;&#953;&#8053;&#963;&#949;&#953;&#957; &#960;&#945;&#957;&#964;&#8054; &#963;<supplied reason="lost">&#952;&#8051;&#957;&#949;&#953; &#7936;&#947;&#969;&#957;&#953;&#950;&#8057;&#956;&#949;&#957;&#959;&#962; <gap reason="lost" extent="unknown" unit="character" /></supplied> <lb n="34" />&#8017;&#960;&#8050;&#961; &#964;&#8134;&#962; &#7952;&#955;&#949;&#965;&#952;&#949;&#961;&#8055;&#945;&#962; &#964;&#8134;&#962; &#960;&#945;<surplus>&#964;</surplus>&#964;&#961;&#8055;&#948;&#959;&#962; &#954;&#945;&#8054; &#7937;<supplied reason="lost">&#960;&#8049;&#957;&#964;&#969;&#957; <gap reason="lost" extent="unknown" unit="character" /> &#964;&#8182;&#957; &#966;&#953;&#955;&#945;&#957;&#952;&#961;&#8061;&#960;&#969;&#957;</supplied> <lb n="35" />&#7939; &#960;&#945;&#961;&#8048; &#964;&#8134;&#962; &#963;&#965;&#957;&#954;&#955;&#8053;&#964;&#959;&#965; &#954;&#945;&#8054; &#964;&#959;&#8166; &#948;&#8053;&#956;&#959;&#965; <supplied reason="lost">&#964;&#959;&#8166; &#8172;&#969;&#956;&#945;&#8055;&#969;&#957; &#954;&#945;&#8054; &#964;&#8182;&#957; &#945;&#8016;&#964;&#959;&#954;&#961;&#945;&#964;&#8057;&#961;&#969;&#957; <gap reason="lost" extent="unknown" unit="character" /> &#7952;&#955;&#8049;&#946;&#959;</supplied><lb break="no" n="36" />&#956;&#949;&#957; &#954;&#945;&#8054; &#956;&#8053;&#964;&#949; &#960;&#961;&#949;&#963;&#946;&#949;&#8055;&#945;&#957; &#7952;&#960;&amp;lt;&#8054;&amp;gt; &#964;&#959;&#8059;&#964;&#959;&#953;&#962; &#960;&#959;<supplied reason="lost">&#953;&#942;&#963;&#949;&#953;&#957;&#8228;<gap reason="lost" extent="unknown" unit="character" /> &#956;&#942;&#964;&#949; &#947;&#961;&#940;&#968;&#945;&#953; &#8017;&#960;&#949;&#957;&#945;&#957;&#964;&#943;&#959;&#965; &#964;&#8182;&#957;</supplied> <lb n="37" />&#954;&#959;&#953;&#957;&#8182;&#957; &#956;&#951;&#948;&#8050;&#957; &#964;&#961;&#8057;&#960;&#8179; &#956;&#951;&#948;&#949;&#957;&#8054; &#956;&#8053;&#964;&#949; &#949;&#7984;&#960;&#949;&#8150;&#957; &#956;<supplied reason="lost">&#8053;&#964;&#949; &#960;&#959;&#953;&#8134;&#963;&#945;&#953; &#956;&#951;&#948;&#8050;&#957; <gap reason="lost" extent="unknown" unit="character" /> &#7952;&#960;&#8054;</supplied> <lb n="38" />&#954;&#945;&#964;&#945;&#955;&#8059;&#963;&#949;&#969;&#962; &#7970; &#7936;&#957;&#945;&#953;&#961;&#8051;&#963;&#949;&#969;&#962; &#7970; &#7936;&#954;&#965;&#961;&#8061;&#963;&#949;&#969;<supplied reason="lost">&#962; <gap reason="lost" extent="unknown" unit="character" />&#903; &#949;&#8016;&#959;&#961;&#954;&#959;&#8166;&#957;&#964;&#953; &#956;&#8051;&#957; &#956;&#959;&#953; &#949;&#8022; &#949;&#7988;&#951;, &#7952;&#960;&#953;</supplied><lb break="no" n="39" />&#959;&#961;&#954;&#959;&#8166;&#957;&#964;&#953; &#948;&#8050; &#7952;&#958;&#8061;&#955;&#949;&#953;&#945; &#954;&#945;&#8054; &#960;&#945;&#957;<supplied reason="lost">&#8061;&#955;&#949;&#953;&#945; &#956;&#8051;&#967;&#961;&#953; &#960;&#8049;&#963;&#951;&#962; &#948;&#953;&#945;&#948;&#959;&#967;&#8134;&#962;</supplied></div></surface><surface type="position"><zone /></surface><figure><graphic url="--URI of a 3D object--" /></figure></surfaceGrp></sourceDoc></TEI>