<TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title>Public legal inscription from Miletus &amp;ndash; Balat (Asia)</title>
            </titleStmt>
            <publicationStmt>
                <authority>Epigraphische Datenbank Heidelberg</authority>
                <availability>
                    <p>Heidelberger Akademie der Wissenschaften</p>
                    <licence target="http://creativecommons.org/licenses/by-sa/4.0/">This file is licensed under the Creative Commons Attribution-ShareAlike 4.0 license.
                    </licence>
                </availability>
            <idno type="localID">HD018483</idno><idno type="URI">https://edh-www.adw.uni-heidelberg.de/test/edh/inschrift/HD018483</idno></publicationStmt>
            <sourceDesc>
                <msDesc>
                    <msIdentifier>
                        <repository />
                    </msIdentifier>
                    <physDesc>
                        <objectDesc>
                            <supportDesc>
                                <support><rs type="deccoration" ref="http://www.eagle-network.eu/voc/decor/lod/1000">no</rs></support>
                            </supportDesc>
                            <layoutDesc>
                                <layout>description of text field/campus</layout>
                            </layoutDesc>
                        </objectDesc>
                        <handDesc><ab /></handDesc>
                    </physDesc>
                    <history>
                        <origin><origPlace><placeName type="province">Asia</placeName><placeName type="ancient" ref="https://pleiades.stoa.org/places/599799">Miletus</placeName></origPlace><origDate><origDate datingMethod="http://en.wikipedia.org/wiki/Julian_calendar" /></origDate></origin>
                        <provenance type="found"><placeName type="country" ref="https://www.geonames.org/298795">Turkey</placeName><placeName type="modern">Balat</placeName><placeName type="findspot" /><placeName type="region">Ayd&#305;n</placeName></provenance>
                    </history>
                </msDesc>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
             <p>Encoded following EpiDoc guidelines 9.2</p>
        </encodingDesc>             
        <profileDesc>
            <langUsage>
                <language ident="en">English</language>
                <language ident="de">Deutsch</language>
                <language ident="lat">Latin</language>
            </langUsage>
            <textClass>
                <keywords><term ref="http://www.eagle-network.eu/voc/typeins/lod/5">public legal inscription</term></keywords>
            </textClass>
            <particDesc><p /></particDesc>
        </profileDesc>
        <revisionDesc><change when="2014-06-20" who="Cowey">provisional</change></revisionDesc>
    </teiHeader>
    <facsimile><graphic url="#" /></facsimile>
    <text>
        <body>
            <div type="commentary">
                <p />
            </div>
            <div type="bibliography">
                <listBibl><bibl>AE 1989, 0683.</bibl><bibl>AE 1977, 0801.</bibl><bibl>AE 1990, 0941.</bibl><bibl>Milet 6, 0337.</bibl><bibl>Milet 6, 1, 0377 add. p. 212.</bibl><bibl /></listBibl>
            </div>
        </body>
    </text>
<sourceDoc><surfaceGrp type="3Dobject"><surface type="text" xml:space="preserve" ana="edition"><div n="1" type="textpart"><lb n="1" />&#913;&#8016;&#964;&#959;&#954;&#961;&#8049;&#964;&#969;&#961; &#922;&#945;&#8150;&#963;&#945;&#961; &#952;&#949;&#959;&#8166; &#7944;&#957;&#964;&#969;&#957;&#8055;&#957;&#959;&#965; &#965;&#7985;&#8057;&#962; &#952;&#949;&#959;&#8166; &#927;&#8016;&#8053;&#961;&#959;&#965; &#928;&#945;&#961;&#952;&#953;&#954;&#959;&#8166; <lb n="2" />&#956;&#949;&#947;&#8055;&#963;&#964;&#959;&#965; &#7936;&#948;&#949;&#955;&#966;&#8057;&#962; &#952;&#949;&#959;&#8166; &#7945;&#948;&#961;&#953;&#945;&#957;&#959;&#8166; &#965;&#7985;&#969;&#957;&#8057;&#962; &#952;&#949;&#959;&#8166; &#932;&#961;&#945;&#953;&#945;&#957;&#959;&#8166; &#928;&#945;&#961;&#952;&#953;&#954;&#959;&#8166; <lb n="3" />&#7956;&#954;&#947;&#959;&#957;&#959;&#962; &#952;&#949;&#959;&#8166; &#925;&#8051;&#961;&#959;&#965;&#945; &#7936;&#960;&#8057;&#947;&#959;&#957;&#959;&#962; &#924;&#8118;&#961;&#954;&#959;&#962; &#913;&#8016;&#961;&#8053;&#955;&#953;&#959;&#962; &#7944;&#957;&#964;&#969;&#957;&#8150;&#957;&#959;&#962; &#931;&#949;&#946;&#945;<lb break="no" n="4" />&#963;&#964;&#8056;&#962; &#915;&#949;&#961;&#956;&#945;&#957;&#953;&#954;&#8056;&#962; &#931;&#945;&#961;&#956;&#945;&#964;&#953;&#954;&#8057;&#962; &#7936;&#961;&#967;&#953;&#949;&#961;&#949;&#8058;&#962; &#956;&#8051;&#947;&#953;&#963;&#964;&#959;&#962; &#948;&#951;&#956;&#945;&#961;&#967;&#953;&#954;&#8134;&#962; &#7952;&#958;&#959;&#965;&#963;&#8055;&#945;&#962; <lb n="5" />&#964;&#8056; &#955;&#945;&#884; &#945;&#8016;&#964;&#959;&#954;&#961;&#8049;&#964;&#969;&#961; &#964;&#8056; &#952;&#884; &#8021;&#960;&#945;&#964;&#959;&#962; &#964;&#8056; &#947;&#884; &#960;&#945;&#964;&#8052;&#961; &#960;&#945;&#964;&#961;&#8055;&#948;&#959;&#962; &#954;&#945;&#8054; <lb n="6" />&#913;&#8016;&#964;&#959;&#954;&#961;&#8049;&#964;&#969;&#961; &#922;&#945;&#8150;&#963;&#945;&#961; &#923;&#959;&#8059;&#954;&#953;&#959;&#962; &#913;&#8016;&#961;&#8053;&#955;&#953;&#959;&#962; &#922;&#8057;&#956;&#956;&#959;&#948;&#959;&#962; &#931;&#949;&#946;&#945;&#963;&#964;&#8057;&#962; &#913;&#8016;&#964;&#959;&#954;&#961;&#8049;&#964;&#959;<lb break="no" n="7" />&#961;&#959;&#962; &#7944;&#957;&#964;&#969;&#957;&#8055;&#957;&#959;&#965; &#931;&#949;&#946;&#945;&#963;&#964;&#959;&#8166; &#965;&#7985;&#8057;&#962; &#952;&#949;&#959;&#8166; &#917;&#965;&#963;&#949;&#946;&#959;&#8166;&#962; &#965;&#7985;&#969;&#957;&#8057;&#962; &#952;&#949;&#959;&#8166; &#7945;&#948;&#961;&#953;&#945;&#957;&#959;&#8166; <lb n="8" />&#7956;&#954;&#947;&#959;&#957;&#959;&#962; &#952;&#949;&#959;&#8166; &#932;&#961;&#945;&#953;&#945;&#957;&#959;&#8166; &#928;&#945;&#961;&#952;&#953;&#954;&#959;&#8166; &#954;&#945;&#8054; &#952;&#949;&#959;&#8166; &#925;&#8051;&#961;&#959;&#965;&#945; &#7936;&#960;&#8057;&#947;&#959;&#957;&#959;&#962; &#915;&#949;&#961;<lb break="no" n="9" />&#956;&#945;&#957;&#953;&#954;&#8056;&#962; &#931;&#945;&#961;&#956;&#945;&#964;&#953;&#954;&#8057;&#962; &#948;&#951;&#956;&#945;&#961;&#967;&#953;&#954;&#8134;&#962; &#7952;&#958;&#959;&#965;&#963;&#8055;&#945;&#962; &#964;&#8056; &#946;&#884; &#945;&#8016;&#964;&#959;&#954;&#961;&#8049;&#964;&#969;&#961; <lb n="10" />&#964;&#8056; &#946;&#884; &#8021;&#960;&#945;&#964;&#959;&#962; &#960;&#945;&#964;&#8052;&#961; &#960;&#945;&#964;&#961;&#8055;&#948;&#959;&#962; &#924;&#953;&#955;&#951;&#963;&#8055;&#969;&#957; &#964;&#959;&#8150;&#962; &#7940;&#961;&#967;&#959;&#965;&#963;&#953; &#954;&#945;&#8054; &#964;&#8134;&#953; <lb n="11" />&#946;&#959;&#965;&#955;&#8134;&#953; &#954;&#945;&#8054; &#964;&#8182;&#953; &#948;&#8053;&#956;&#969;&#953; &#967;&#945;&#8055;&#961;&#949;&#953;&#957; <lb n="12" />&#7952;&#957;&#964;&#965;&#967;&#8057;&#957;&#964;&#949;&#962; &#959;&#7991;&#962; &#7952;&#960;&#949;&#963;&#964;&#949;&#8055;&#955;&#945;&#964;&#949; &#960;&#949;&#961;&#8054; &#964;&#959;&#8166; &#7936;&#947;&#8182;&#957;&#959;&#962; &#960;&#961;&#959;&#963;&#8053;&#954;&#949;&#953;&#957; &#7969;&#947;&#951;<lb break="no" n="13" />&#963;&#8049;&#956;&#949;&#952;&#945; &#948;&#953;&#945;&#955;&#949;&#967;&#952;&#8134;&#957;&#945;&#953; &#960;&#961;&#8056;&#962; &#964;&#8052;&#957; &#7985;&#949;&#961;&#8048;&#957; &#963;&#8059;&#947;&#954;&#955;&#951;&#964;&#959;&#957; &#946;&#959;&#965;&#955;&#8053;&#957; &#8005;&#960;&#969;&#962; <lb n="14" />&#963;&#965;&#947;&#967;&#969;&#961;&#8053;&#963;&#949;&#953;&#949;&#957; &#8017;&#956;&#8150;&#957; &#8005;&#960;&#949;&#961; &#7968;&#958;&#953;&#959;&#8166;&#964;&#949;. &#7952;&#948;&#8051;&#951;&#963;&#949;&#957; &#948;&#8050; &#954;&#945;&#8054; &#960;&#949;&#961;&#8054; &#7953;&#964;&#8051;&#961;&#969;&#957; <lb n="15" />&#960;&#955;&#949;&#953;&#8057;&#957;&#969;&#957; &#960;&#959;&#953;&#8053;&#963;&#945;&#963;&#952;&#945;&#953; &#960;&#961;&#8056;&#962; &#945;&#8016;&#964;&#8052;&#957; &#964;&#959;&#8058;&#962; &#955;&#8057;&#947;&#959;&#965;&#962;. &#7952;&#960;&#949;&#8054; &#964;&#959;&#8055;&#957;&#965;&#957; <lb n="16" />&#959;&#8016;&#954; &#7984;&#948;&#8055;&#8115; &#954;&#945;&#952;&#8217; &#7957;&#954;&#945;&#963;&#964;&#959;&#957; &#8039;&#957; &#949;&#7988;&#960;&#959;&#956;&#949;&#957; &#7952;&#960;&#949;&#954;&#8059;&#961;&#969;&#963;&#949;&#957; &#7936;&#955;&#955;&#8048; &#954;&#959;&#953;&#957;&#8135; &#954;&#945;&#8054; <lb n="17" />&#963;&#965;&#955;&#955;&#8053;&#946;&#948;&#951;&#957; &#960;&#949;&#961;&#8054; &#964;&#8182;&#957; &#955;&#949;&#967;&#952;&#8051;&#957;&#964;&#969;&#957; &#8017;&#966;&#8217; &#7969;&#956;&#8182;&#957; &#7952;&#954;&#949;&#8055;&#957;&#951;&#962; &#964;&#8134;&#962; &#7969;&#956;&#8051;&#961;&#945;&#962; <lb n="18" />&#964;&#8056; &#948;&#8057;&#947;&#956;&#945; &#7952;&#947;&#8051;&#957;&#949;&#964;&#959; &#945;&#8016;&#964;&#959;&#8166; &#964;&#959;&#8166; &#8165;&#951;&#952;&#8051;&#957;&#964;&#959;&#962; &#955;&#8057;&#947;&#959;&#965; &#964;&#8056; &#963;&#965;&#957;&#964;&#949;&#8150;&#957;&#959;&#957; &#956;&#8051;<lb break="no" n="19" />&#961;&#959;&#962; &#960;&#961;&#8056;&#962; &#964;&#8052;&#957; &#8017;&#956;&#949;&#964;&#8051;&#961;&#945;&#957; &#7936;&#958;&#8055;&#969;&#963;&#953;&#957; &#8005;&#960;&#969;&#962; &#949;&#7984;&#948;&#949;&#8055;&#951;&#964;&#949; &#8017;&#960;&#959;&#964;&#8051;&#964;&#945;<lb break="no" n="20" />&#954;&#964;&#945;&#953; &#964;&#8135; &#7936;&#960;&#959;&#954;&#961;&#8055;&#963;&#949;&#953; &#964;&#945;&#8059;&#964;&#8131;. &#7952;&#960;&#961;&#8051;&#963;&#946;&#949;&#965;&#959;&#957; &#913;&#7984;&#955;&#953;&#945;&#957;&#8056;&#962; &#7944;&#963;&#954;&#955;&#951;<lb break="no" n="21" />&#960;&#953;&#8049;&#948;&#951;&#962; &#928;&#959;&#955;&#8055;&#964;&#951;&#962;, &#922;&#955;&#945;&#8059;&#948;&#953;&#959;&#962; &#931;&#969;&#964;&#8051;&#955;&#951;&#962;, &#934;&#955;&#8049;&#959;&#965;&#953;&#959;&#962; &#7944;&#957;&#948;&#961;&#8051;&#945;&#962;, <lb n="22" />&#922;&#955;&#945;&#8059;&#948;&#953;&#959;&#962; &#7944;&#947;&#967;&#945;&#961;&#951;&#957;&#8057;&#962;, &#959;&#7991;&#962; &#964;&#8056; &#7952;&#966;&#8057;&#948;&#953;&#959;&#957; &#948;&#959;&#952;&#8053;&#964;&#969;, &#949;&#7984; &#956;&#8052; &#960;&#961;&#959;&#8150;&#954;&#945; &#8017;&#960;&#8051;<lb break="no" n="23" /><supplied reason="lost">&#963;</supplied>&#967;&#951;&#957;&#964;&#945;&#953;. <lb n="24" />&#949;&#8016;&#964;&#965;&#967;&#949;&#8150;&#964;&#949;. </div><div n="2" type="textpart"><lb n="1" /> <supplied reason="lost">Caput</supplied> <expan><abbr>p</abbr><ex>atres</ex></expan> <expan><abbr>c</abbr><ex>onscripti</ex></expan> quod hisce subiungemus ad religionem consci<lb break="no" n="2" /><supplied reason="lost">entiam</supplied>que divinae rei spectare haud difficulter intellegetis <lb n="3" /><gap reason="lost" extent="unknown" unit="character" /> Milesiorum petitioni iucundissimum filium <lb n="4" /><supplied reason="lost">honoranti<certainty locus="name" match="preceding-sibling::text()" cert="low" /> v</supplied>os suffragari vel me velle quod meus filius velit <lb n="5" /><gap reason="lost" extent="unknown" unit="character" />itur desiderant autem Milesii certamen <lb n="6" /><supplied reason="lost">Apollini Didymaeo sa</supplied>crum antiquitus dicatum in eo constitui iure <lb n="7" /><supplied reason="lost">quo constituta sunt certam</supplied>ina ex quibus victores reduces patriam suam <lb n="8" /><supplied reason="lost">invecti obsonia accipiunt</supplied> excusavimus sane civitatibus aliis <lb n="9" /><gap reason="lost" extent="unknown" unit="character" /> rem surgentibus quae civitates f<supplied reason="lost"><gap reason="lost" quantity="1" unit="character" /><gap reason="lost" quantity="1" unit="character" /></supplied> <lb n="10" /><gap reason="lost" extent="unknown" unit="character" /><supplied reason="lost">solli</supplied>citudine aliqua praestant <lb n="11" /><gap reason="lost" extent="unknown" unit="character" /> venia cum causa pr<supplied reason="lost">o</supplied>prii <gap reason="lost" extent="unknown" unit="character" /> <lb n="12" /><gap reason="lost" extent="unknown" unit="character" />e onus civitatium q<supplied reason="lost">u</supplied><gap reason="lost" extent="unknown" unit="character" /> <lb n="13" /><gap reason="lost" extent="unknown" unit="character" />s rennui m<gap reason="lost" extent="unknown" unit="character" /> <lb n="14" /><gap reason="lost" extent="unknown" unit="character" />o <lb n="15" /><gap reason="lost" extent="unknown" unit="character" />que <lb n="16" /><gap reason="lost" extent="unknown" unit="character" /><supplied reason="lost">certa</supplied>men quod <lb n="17" /><gap reason="lost" extent="unknown" unit="character" /><supplied reason="lost">f</supplied>acimus <lb n="18" /><gap reason="lost" extent="unknown" unit="character" />ent municipibus <lb n="0" /><gap reason="lost" quantity="1" unit="line" /> <lb n="19" /><gap reason="lost" extent="unknown" unit="character" /><supplied reason="lost">vi</supplied>ncentibus <lb n="20" /><gap reason="lost" extent="unknown" unit="character" /> sed etiam quae <lb n="21" /><gap reason="lost" extent="unknown" unit="character" />ludum sum <lb n="22" /><gap reason="lost" extent="unknown" unit="character" /><supplied reason="lost">co</supplied>ntentionis <lb n="23" /><gap reason="lost" extent="unknown" unit="character" />ovi SOLV<lb break="no" n="24" /><gap reason="lost" extent="unknown" unit="character" />loci</div></surface><surface type="position"><zone /></surface><figure><graphic url="--URI of a 3D object--" /></figure></surfaceGrp></sourceDoc></TEI>